Repository: sandhya1987/POS
Catalog: InvoicePOS/InvoicePOS/Properties/Resources.*.resx
Languages: de_de

# String1338
source: Transfer Date :
de_de: Überweisungsdatum :

# String1339
source: Financial Account
de_de: finanziell Konto

# String134
source: ESTIMATED INVOICE REPORT
de_de: GESCHÄTZTER RECHNUNGSBERICHT

# String1340
source: Select Credit Financial Account :
de_de: Wählen Sie Kreditkonto:

# String1341
source: Discount
de_de: Rabatt

# String1342
source: Discount Flat
de_de: Discount-Wohnung

# String1343
source: Discount Percent(%)
de_de: Rabatt Prozent (%)

# String1345
source: Number
de_de: Nummer

# String1346
source: Available Amount
de_de: Verfügbare Menge

# String1347
source: Use Amount
de_de: Verwenden Sie Betrag

# String1348
source: Total Pending :
de_de: Gesamt ausstehend:

# String1349
source: Pending in Select Payable Amount :
de_de: anstehend Wählen Sie den fälligen Betrag aus

# String135
source: sl
de_de: SL-Nummer

# String1350
source: Selected Amount :
de_de: Gewählter Betrag:

# String1351
source: Supplier Add Payment
de_de: Lieferant Zahlung hinzufügen

# String1352
source: Supllier Payment Number
de_de: Lieferantenzahlungsnummer

# String1354
source: Pick&#xa;Message
de_de: Nachricht auswählen

# String1355
source: Credit Notes
de_de: Gutschriften

# String1356
source: Select ALL
de_de: Wählen Sie Alle

# String1357
source: Supp Payment No
de_de: Lieferung Zahlung Nr

# String1358
source: Creator
de_de: Schöpfer

# String1359
source: Paid Amount
de_de: Bezahlte Menge

# String1360
source: AddTax
de_de: Steuer hinzufügen

# String1361
source: Tax Name:
de_de: Steuername:

# String1362
source: Tax Value:
de_de: Steuerwert:

# String1363
source: Maintain Separate Financial Transaction for this tax
de_de: Pflegen Sie für diese Steuer ein separates Finanzgeschäft

# String1364
source: Help Text
de_de: Hilfstext

# String1365
source: Document Prefix
de_de: Dokumentpräfix

# String1366
source: company name
de_de: Name der Firma

# String1367
source: Over Due Value
de_de: Überfälliger Wert

# String1368
source: Default Value
de_de: Standardwert

# String1369
source: Display Name
de_de: Anzeigename

# String137
source: Item Name
de_de: Artikelname

# String1370
source: Company Name
de_de: Name der Firma

# String1371
source: Tax List
de_de: Steuerliste

# String1372
source: Over Due Value
de_de: Überfälliger Wert

# String1373
source: Default Value
de_de: Standardwert

# String1374
source: Display Name
de_de: Anzeigename

# String1375
source: UnitAdd
de_de: Einheit Hinzufügen

# String1376
source: Unit
de_de: Einheit

# String1377
source: Indexs
de_de: Indizes

# String1378
source: UnitView
de_de: Einheitenansicht

# String1379
source: Unit List
de_de: Einheitenliste

# String138
source: Qty
de_de: Menge

# String1380
source: Address :
de_de: Adresse :

# String1381
source: Warnings
de_de: Warnungen

# String139
source: Measuring unit
de_de: Maßeinheit

# String14
source: Discount Percentage:
de_de: Rabattprozentsatz:

# String140
source: Tax
de_de: besteuern

# String141
source: Discount
de_de: Rabatt

# String142
source: Total
de_de: Gesamt

# String143
source: Print Datetime:
de_de: Druckdatum:

# String144
source: AddUnit
de_de: Einheit hinzufügen

# String145
source: UnitList
de_de: Einheitenliste

# String146
source: WelComePage
de_de: Startseite

# String147
source: Dashboard
de_de: Instrumententafel

# String148
source: Settings
de_de: der Rahmen

# String149
source: Customers
de_de: Kunden

# String15
source: Item Discount
de_de: Artikel Rabatt

# String150
source: Product
de_de: Produkt

# String151
source: Vendor
de_de: Verkäufer

# String152
source: PO
de_de: Bestellung

# String153
source: Invoice
de_de: Rechnung

# String154
source: Company
de_de: die Firma

# String155
source: Retail Invoice
de_de: Einzelhandelsrechnung

# String156
source: Go Back To Main Screen
de_de: Zurück zum Hauptbildschirm

# String157
source: Backup Database
de_de: Backup-Datenbank

# String158
source: Restore Database
de_de: Datenbank wiederherstellen

# String159
source: Currency Settings
de_de: Währungseinstellungen

# String16
source: Discount Amount :
de_de: Rabattbetrag:

# String160
source: Number Format
de_de: Zahlenformat

# String161
source: Number of Decimal Places:
de_de: Anzahl der Dezimalstellen:

# String164
source: Sample :
de_de: das Beispiel

# String165
source: Unit Price Format
de_de: Einheitspreisformat

# String166
source: Number of Decimal Places in Unit Price :
de_de: Anzahl der Dezimalstellen im Stückpreis:

# String167
source: Quantity Format
de_de: Mengenformat

# String168
source: Number of Decimal Places in Quantity :
de_de: Anzahl der Dezimalstellen in der Menge:

# String169
source: Currency
de_de: Währung

# String17
source: Current Item Sales Price :
de_de: Aktueller Artikel Verkaufspreis:

# String170
source: Currency Symbol with Normal Font :
de_de: Währungssymbol mit normaler Schriftart:

# String172
source: Left
de_de: Links

# String173
source: Right
de_de: richtige

# String174
source: Currency Symbol Font Settings :
de_de: Währungssymbol-Schrifteinstellungen:

# String175
source: Change Font
de_de: Schriftart ändern

# String177
source: EditEmailSettings
de_de: E-Mail-Einstellungen bearbeiten

# String178
source: Following informations will be used for sending emails form this application.
de_de: Die folgenden Informationen werden zum Senden von E-Mails von dieser Anwendung verwendet.

# String179
source: Mail Type:
de_de: Mail-Art:

# String18
source: Discount Amount After Tax:
de_de: Rabattbetrag nach Steuern:

# String180
source: User Information
de_de: Nutzerinformation

# String181
source: Your Name:
de_de: Dein Name:

# String182
source: Email Address:
de_de: E-Mail-Addresse:

# String183
source: Logon Information
de_de: Anmeldeinformationen

# String184
source: User Name:
de_de: Nutzername:

# String185
source: Password:
de_de: Passwort:

# String188
source: Description
de_de: Beschreibung

# String189
source: Using Gmail Account
de_de: Google Mail-Konto verwenden

# String19
source: New Item Total Sales Price:
de_de: Neuer Artikel Gesamtverkaufspreis:

# String190
source: Using Other Account
de_de: Anderes Konto verwenden

# String192
source: Outgoing mail server(SMTP):
de_de: Postausgangsserver (SMTP):

# String193
source: This server requires an encrypted connection(SSL):
de_de: Dieser Server benötigt eine verschlüsselte Verbindung (SSL):

# String194
source: Outgoing Server Port number(SMTP):
de_de: Postausgang des ausgehenden Servers (SMTP):

# String195
source: EmailSettingsManager
de_de: E-Mail-Einstellungsmanager

# String196
source: Edit
de_de: Bearbeiten

# String197
source: view
de_de: Aussicht

# String198
source: Delete
de_de: Löschen

# String199
source: Copy
de_de: Kopieren

# String20
source: Discount Percentage(%) :
de_de: Rabatt Prozentsatz (%):

# String200
source: Paste
de_de: Einfügen

# String201
source: Mail Type
de_de: E-Mail-Typ

# String202
source: From Email
de_de: Aus der Email

# String203
source: From Name
de_de: Von Namen

# String204
source: Font Chooser
de_de: Schriftart-Auswahl

# String205
source: Font:
de_de: Schriftart:

# String206
source: Price
de_de: Preis

# String207
source: Quantity :
de_de: Menge :

# String208
source: Submit
de_de: einreichen

# String209
source: Font Style:
de_de: Schriftstil:

# String21
source: Apply Discount After Tax
de_de: Rabatt nach Steuern anwenden

# String210
source: _Size:
de_de: _Größe:

# String211
source: Underline
de_de: Unterstreichen

# String213
source: Strikethrough
de_de: Durchgestrichen

# String214
source: Overline
de_de: Überschreiben

# String215
source: Sample
de_de: Probe

# String216
source: Script:
de_de: Skript:

# String217
source: InvoiceSettings
de_de: Rechnungseinstellungen

# String218
source: Page1
de_de: Seite 1

# String219
source: Show warning for negative stock
de_de: Warnung für negativen Bestand anzeigen

# String22
source: Apply Discount Before Tax
de_de: Rabatt vor Steuern anwenden

# String220
source: Show warning when sales price is more than purchase price
de_de: Warnung anzeigen, wenn der Verkaufspreis höher ist als der Einkaufspreis

# String221
source: Show warning when item expiration date is earlier than today
de_de: Warnen, wenn das Ablaufdatum des Artikels früher ist als heute

# String222
source: Always ask for quantity once item is added to the invoice
de_de: Fragen Sie immer nach der Menge, sobald der Artikel zur Rechnung hinzugefügt wird

# String223
source: Always ask for price change once item is added to the invoice
de_de: Fragen Sie immer nach Preisänderungen, sobald der Artikel zur Rechnung hinzugefügt wird

# String224
source: Mark price down by % by default
de_de: Markiere den Preis standardmäßig um%

# String225
source: Ask For Print Format And Printer On Every Print.
de_de: Fragen Sie nach Druckformat und Drucker auf jedem Druck.

# String226
source: Ask for Email Template On Every Send Email to Customer.
de_de: Fragen Sie nach E-Mail-Vorlage bei jeder E-Mail an den Kunden senden.

# String227
source: Ask For Hold Note
de_de: Fragen Sie nach Halten Note

# String228
source: Change Price On Enter Key
de_de: Ändern Sie den Preis bei der Eingabetaste

# String229
source: Accept Search Code in Item Name
de_de: Akzeptieren Sie den Suchcode unter Artikelname

# String23
source: Current Item Basic Price:
de_de: Aktueller Artikel Grundpreis:

# String230
source: Warn when item not found in POS Main
de_de: Warnen, wenn Artikel nicht in POS Main gefunden wurde

# String231
source: Number of invoices to print:
de_de: Anzahl der zu druckenden Rechnungen:

# String232
source: Number of Customer Receipts to print:
de_de: Anzahl der zu druckenden Kundenbelege:

# String233
source: Search with Stock Settings
de_de: Suche mit Stock-Einstellungen

# String234
source: Customer
de_de: Kunde

# String235
source: Is Customer Mandetory
de_de: Ist der Kunde obligatorisch

# String236
source: Use Customer Group Price
de_de: Verwenden Sie den Kundengruppenpreis

# String237
source: Email Invoice to Customer
de_de: E-Mail-Rechnung an den Kunden

# String238
source: Always Send Email
de_de: Immer E-Mail senden

# String239
source: SMS Invoice to Customer
de_de: SMS-Rechnung an den Kunden

# String240
source: Collect Credit Card and Food Coupon Commission Expense From Customer
de_de: Sammeln Sie Kreditkarten- und Lebensmittel-Coupon-Kommissionsgebühren vom Kunden

# String241
source: Bottom Panels
de_de: Boden panel

# String242
source: Show Offer Details
de_de: Angebotsdetails anzeigen

# String243
source: Show Hold Note Panel
de_de: Hold-Notizfeld anzeigen

# String244
source: Show Dining Table Panel
de_de: Show Esstisch Panel

# String245
source: Mark Table as Available On Invoice Complete
de_de: Tabelle als auf Rechnung verfügbar markieren

# String246
source: Invoice Screen Grid
de_de: Rechnungsbildschirm-Raster

# String247
source: Show Measuring Unit Column
de_de: Zeige Maßeinheitsspalte

# String248
source: Show Item Description In Column
de_de: Zeige Element Beschreibung in Spalte

# String249
source: Show MRP Column
de_de: MRP-Spalte anzeigen

# String25
source: Item Name
de_de: Artikelname

# String250
source: Show Item Images in Main Invoice Screen
de_de: Zeige Artikelbilder im Hauptrechnungsbildschirm

# String251
source: Totals
de_de: Summen

# String252
source: Show Invoice Total Before Discount
de_de: Rechnungssumme vor Rabatt anzeigen

# String253
source: Show Basic Amount While Billing
de_de: Grundbetrag während der Abrechnung anzeigen

# String254
source: Add all quantity in invoice for total quantity
de_de: Fügen Sie alle Mengen in Rechnung für die Gesamtmenge hinzu

# String255
source: Allow Invoice Or Advance Booking with Zero Grand Total
de_de: Rechnung oder Vorabbuchung mit null Gesamtsumme zulassen

# String256
source: Allow Advance Booking Document With Zero Booking Amount
de_de: Vorausbuchungsbeleg mit null Buchungsbetrag erlauben

# String257
source: Payment Settings
de_de: Zahlungseinstellungen

# String258
source: Default Payment Mode :
de_de: Standard-Zahlungsmodus:

# String259
source: Cash
de_de: Kasse

# String26
source: Current Item Quantity
de_de: Aktuelle Artikelmenge

# String260
source: Card
de_de: Karte

# String261
source: Cheque
de_de: der Scheck

# String262
source: Store Credit
de_de: Einkaufskredit

# String263
source: Advance Amount
de_de: Vorausbetrag

# String264
source: Approved Pending
de_de: Genehmigt Ausstehend

# String265
source: Gift Card
de_de: Geschenkkarte

# String266
source: Bank Transfer
de_de: Banküberweisung

# String267
source: Food Coupon
de_de: Essensgutschein

# String268
source: Sales Return
de_de: Umsatzrückgabe

# String269
source: Exchange
de_de: Austausch

# String27
source: Discount Percentage:
de_de: Rabattprozentsatz:

# String270
source: Show Returnable Amount PopUp
de_de: Zeige den rückgabefähigen Betrag PopUp

# String271
source: Round Off Invoice amount to nearest :
de_de: Rechnungsbetrag auf den nächsten runden:

# String272
source: Apply Additional Tax
de_de: Zusätzliche Steuer anwenden

# String273
source: Default Additional Tax:
de_de: Standard-Zusatzsteuer:

# String275
source: Apply Additional Charges
de_de: Wenden Sie zusätzliche Gebühren an

# String276
source: Is Use Finance Agency
de_de: Ist Use Finance Agency

# String277
source: Invoice Express Pay Settings
de_de: Rechnung Express Pay Einstellungen

# String278
source: Show Express Pay Button
de_de: Zeigen Sie den Express Pay Button

# String279
source: Show Invoice Express Pay Warning
de_de: Rechnung Express Pay Warning anzeigen

# String28
source: Total Item Sales Price After Tax
de_de: Gesamtposten Verkaufspreis nach Steuern

# String280
source: Print Invoice In Express Pay
de_de: Rechnung in Express Pay drucken

# String281
source: Default Payment Mode Of Express Pay :
de_de: Standard-Zahlungsmodus von Express Pay:

# String282
source: Ask for payment mode in Express Pay
de_de: Fragen Sie in Express Pay nach dem Zahlungsmodus

# String283
source: Show Express Pay Returnable Amount PopUp
de_de: Zeigen Sie das Express Pay Pay Returnable Amount PopUp an

# String284
source: Page2
de_de: Seite 2

# String285
source: Sales Executive
de_de: Verkaufsleiter

# String286
source: Is Sales Executive Mandetory
de_de: Ist Sales Executive zwingend erforderlich

# String287
source: Calculate Sales Executive Commission on Grand Total with Additional Charges
de_de: Berechnen Sie die Sales Executive Commission für Gesamtsumme mit zusätzlichen Gebühren

# String288
source: Show Invoice Item Level Sales Executive Panel
de_de: Umsatzplanungselement für Rechnungspositionsebene anzeigen

# String289
source: Show Invoice Level Sales Executive Also
de_de: Vertriebsleiter auf Rechnungsebene auch anzeigen

# String29
source: Add Spot Discount for Selected Amount
de_de: Fügen Sie Spot-Rabatt für den ausgewählten Betrag hinzu

# String290
source: Apply Commission to Sales Invoice
de_de: Wenden Sie Provisionen auf die Verkaufsrechnung an

# String291
source: Apply Commission only for Items without Item Level Executive
de_de: Provision nur für Positionen ohne Positionsebene anwenden

# String292
source: Invoice Delivery
de_de: Rechnungszustellung

# String293
source: Ask For Invoice Delivery Information
de_de: Fragen Sie nach Informationen zur Rechnungszustellung

# String294
source: Label Settings
de_de: Etiketteneinstellungen

# String295
source: Is Item Label Compulsory at the time of Sales Invoice and Sales Return
de_de: Ist das Warenetikett zum Zeitpunkt der Verkaufsrechnung und des Umsatzes obligatorisch

# String296
source: Subsidy
de_de: Subvention

# String297
source: Offer Subsidy
de_de: Subvention anbieten

# String298
source: Apply All Offers on Invoice Completion on Current Terminal
de_de: Anwenden aller Angebote auf Rechnungsabschluss im aktuellen Terminal

# String299
source: Apply All Offers on Invoice Completion on All Terminal
de_de: Übernehmen Sie alle Angebote zur Rechnungserstellung auf dem gesamten Terminal

# String3
source: Item Name
de_de: Artikelname

# String30
source: Reason for Discount
de_de: Grund für den Rabatt

# String300
source: Other Settings
de_de: Andere Einstellungen

# String301
source: Max Items can be
de_de: Max Items können sein

# String302
source: removed from Sales Invoice :
de_de: aus der Verkaufsrechnung entfernt:

# String303
source: Number of days to hold invoice :
de_de: Anzahl der Tage, an denen die Rechnung aufbewahrt werden soll:

# String304
source: While Showing purchase price
de_de: Während des Anzeigens des Kaufpreises

# String305
source: from Invoice screen add % Amount :
de_de: auf dem Rechnungsbildschirm add% Betrag:

# String306
source: Invoice Token Settings
de_de: Rechnungstokeneinstellungen

# String307
source: Delete Attached Tokens when Invoice is Cancelled
de_de: Löschen Sie angehängte Token, wenn die Rechnung storniert wird

# String308
source: Print Token on Hold Invoice
de_de: Print Token Warteschleife Rechnung

# String309
source: Print Token for Removed Items
de_de: Print Token für entfernte Artikel

# String310
source: Pictorial Billing Settings
de_de: Bildliche Abrechnungseinstellungen

# String311
source: Allow to Scan or Search Item
de_de: Lassen Sie das Objekt scannen oder suchen

# String312
source: Manual Discount
de_de: Manueller Rabatt

# String313
source: Use Only Manual Discount
de_de: Verwenden Sie nur manuellen Rabatt

# String314
source: Add Every Invoice Item as a New Line Item
de_de: Fügen Sie jede Rechnungsposition als neue Position hinzu

# String315
source: Sample App
de_de: Beispiel-App

# String316
source: Refresh
de_de: erfrischen

# String317
source: Randomize Grid Data
de_de: Randomize Rasterdaten

# String319
source: Age (int)
de_de: Alter (int)

# String32
source: ExPress Pay
de_de: ExPress Bezahlen

# String320
source: Age 16
de_de: Alter 16

# String321
source: IsMarried (bool)
de_de: Ist verheiratet(bool)

# String322
source: Height (double)
de_de: Höhe (double)

# String323
source: BirthDate (DateTime)
de_de: Geburtsdatum (DateTime)

# String324
source: FavoriteColor (SolidColorBrush)
de_de: Lieblingsfarbe(SolidColorBrush)

# String325
source: can execute command?
de_de: kann Befehl ausführen?

# String326
source: (made with
de_de: (gemacht mit

# String329
source: PrinterSettings
de_de: Druckereinstellungen

# String33
source: Quick Details
de_de: Schnelle Details

# String330
source: Choose Printer:
de_de: Wählen Sie Drucker:

# String331
source: Sl.No
de_de: SL.Nummer

# String332
source: Emp Code
de_de: Mitarbeitercode

# String333
source: Emp Name
de_de: Mitarbeitername

# String334
source: Search Code
de_de: Suchcode

# String335
source: Joining Date
de_de: Beitrittsdatum

# String336
source: Department
de_de: Abteilung

# String337
source: Designation
de_de: Bezeichnung

# String338
source: Location Name
de_de: Standortnamen

# String339
source: Can Have Appointment
de_de: Kann einen Termin haben

# String34
source: Number :
de_de: Nummer :

# String340
source: Work Shift Name
de_de: Arbeitsschichtname

# String341
source: AccessRightList
de_de: Zugriffsrechte-Liste

# String342
source: Edit
de_de: Bearbeiten

# String343
source: VERIFICATION
de_de: ÜBERPRÜFUNG

# String344
source: NOTIFICATION
de_de: BENACHRICHTIGUNG

# String345
source: MESSAGE
de_de: BOTSCHAFT

# String346
source: APPROVE
de_de: GENEHMIGEN

# String347
source: MAILBACK
de_de: Zurücksenden

# String348
source: EXPT_TO_EXCEL
de_de: NACH EXCEL EXPORTIEREN

# String349
source: IMORT_TO_EXCEL
de_de: VON EXCEL IMPORTIEREN

# String35
source: Total Before Round off :
de_de: Insgesamt vor der Runde:

# String350
source: AddAccount
de_de: Konto hinzufügen

# String351
source: Bank Branch:
de_de: Bankzweig:

# String352
source: Account Number:
de_de: Kontonummer

# String353
source: Account Description:
de_de: KontoBeschreibung:

# String354
source: Account Search Code:
de_de: Kontosuchcode:

# String355
source: Cheque Printing Format:
de_de: Scheck Druckformat:

# String356
source: AddBank
de_de: Bank hinzufügen

# String357
source: Bank Account
de_de: Bankkonto

# String358
source: Bank Code:
de_de: Bankleitzahl:

# String36
source: Round off Amount :
de_de: Abrundung Betrag:

# String360
source: IFCE Code:
de_de: IFSC-Code:

# String361
source: Address Line1:
de_de: Adresszeile 1:

# String362
source: Address Line2:
de_de: Adresszeile 2:

# String363
source: City:
de_de: Stadt:

# String364
source: State:
de_de: Staat:

# String365
source: Country:
de_de: Land:

# String367
source: Phone Number:
de_de: Telefonnummer:

# String368
source: Mobile Number:
de_de: Handynummer:

# String369
source: Fax Number:
de_de: Faxnummer:

# String37
source: Final Amount :
de_de: Endgültiger Betrag:

# String371
source: Web Site:
de_de: Webseite:

# String372
source: Add Bank
de_de: Bank hinzufügen

# String373
source: Add Account
de_de: Konto hinzufügen

# String374
source: Address 1
de_de: Adresse 1

# String375
source: Address 2
de_de: Adresse 2

# String376
source: city
de_de: Stadt

# String377
source: state
de_de: Staat

# String378
source: Account Created Date
de_de: Kontoerstellungsdatum

# String379
source: Branch Name
de_de: Zweigname

# String38
source: Received Amount :
de_de: Erhaltener Betrag :

# String380
source: Bank Account No
de_de: Bankkonto Nr

# String381
source: Search Code
de_de: Suchcode

# String382
source: Window_Bank_AccountList
de_de: Fenster Bankkontoliste

# String383
source: Add Bank
de_de: Bank hinzufügen

# String384
source: Business Location :
de_de: Geschäftsstandort:

# String385
source: Cash Register Number :
de_de: Kassennummer:

# String386
source: Cash Register Name :
de_de: Kassenname:

# String387
source: Cash Register Prefix :
de_de: Kassenvorwahl:

# String388
source: Associate Cash Register with this Login
de_de: Registriere Registrierkassen mit diesem Login

# String389
source: For Login :
de_de: Für die Anmeldung:

# String39
source: Returnable Balance :
de_de: Mehrwegguthaben:

# String390
source: Is Main Cash Register
de_de: Ist Hauptkassenregister

# String391
source: Is Adjustment Cash Register
de_de: Ist Anpassung Kasse

# String392
source: Transfer CashReg
de_de: Überweisen Sie die Registrierkasse

# String393
source: Location Name
de_de: Standortnamen

# String394
source: Register Number
de_de: Registriernummer

# String395
source: Register Name
de_de: Namen registrieren

# String396
source: Is main Cash Register
de_de: Ist Hauptkassenregister

# String397
source: Cash Amount
de_de: Auszahlungsbetrag

# String398
source: Is In Use
de_de: Ist in Gebrauch

# String399
source: Is Adjustment Cash Register
de_de: Ist Anpassung Kasse

# String4
source: Discount
de_de: Rabatt

# String400
source: Perfix
de_de: Präfix

# String401
source: Login
de_de: Anmeldung

# String402
source: Is limited Item
de_de: Ist begrenzt Artikel

# String403
source: Window_CashRegList
de_de: Windows-Kassenliste

# String404
source: CatagoryView
de_de: Kategorieansicht

# String405
source: Bar code Prefix
de_de: Barcode-Präfix

# String406
source: e Shop Display Index
de_de: e Shop Anzeigeindex

# String407
source: Not For Portal
de_de: Nicht für Portal

# String408
source: Display Index
de_de: Index anzeigen

# String409
source: Category List
de_de: Kategorieliste

# String410
source: Business Location
de_de: Geschäftsstandort

# String411
source: Company Name:
de_de: Name der Firma:

# String412
source: Shop Name
de_de: Laden Name

# String413
source: ( Business location) :
de_de: ( Wirtschaftsstandort) :

# String414
source: Prefix for Documents :
de_de: Präfix für Dokumente:

# String415
source: Start Number for all documents :
de_de: Startnummer für alle Dokumente:

# String416
source: Tin Number :
de_de: Tin Nummer :

# String419
source: Add Image
de_de: Bild hinzufügen

# String420
source: Remove Image
de_de: Entferne Bild

# String421
source: Document Setting
de_de: Dokumenteinstellung

# String422
source: Printer Setting:
de_de: Druckereinstellung:
