Repository: sandhya1987/POS
Catalog: InvoicePOS/InvoicePOS/Properties/Resources.*.resx
Languages: de_de

# String791
source: Category :
de_de: Kategorie :

# String792
source: Search Code :
de_de: Suchcode:

# String793
source: Tax Detail
de_de: Steuerdetail

# String794
source: Tax paid While Purchasing :
de_de: Steuer bezahlt beim Einkauf:

# String795
source: Tax collected While Selling :
de_de: Steuern beim Verkauf:

# String796
source: My Sales Price included Tax
de_de: Mein Verkaufspreis inklusive Steuern

# String797
source: Packaging
de_de: Verpackung

# String798
source: Purchase Measuring Unit :
de_de: Kauf Messeinheit:

# String799
source: Sales measuting unit :
de_de: Verkaufsmesseinheit:

# String8
source: Amount After Tax :
de_de: Betrag nach Steuern:

# String80
source: Amount :
de_de: Menge :

# String800
source: 1 Purchase unit is equal to :
de_de: 1 Kaufeinheit entspricht:

# String801
source: Sales unit
de_de: Verkaufseinheit

# String802
source: Pricing
de_de: Preisgestaltung

# String803
source: Last Purchase Unit Price :
de_de: Letzter Kauf Einzelpreis:

# String804
source: Sales Price before tax :
de_de: Verkaufspreis vor Steuern:

# String805
source: Sales Price (My MRP) :
de_de: Verkaufspreis (Meine MRP):

# String806
source: MRP (Printed MRP) :
de_de: MRP (gedruckte MRP):

# String808
source: Weights Of Paper:
de_de: Gewichte aus Papier:

# String809
source: Weights Of Plastic:
de_de: Gewichte aus Kunststoff:

# String81
source: Cheque No :
de_de: Überprüfen Sie Nein:

# String810
source: Weights Of Foam:
de_de: Gewichte aus Schaum:

# String811
source: Weights Of Cardboard:
de_de: Gewichte der Pappe:

# String812
source: Gram
de_de: Gramm

# String813
source: Item Location
de_de: Artikelstandort

# String814
source: Location
de_de: Ort

# String815
source: Sort Index
de_de: Sortierindex

# String816
source: Select Location
de_de: Ort auswählen

# String817
source: Select Sort index
de_de: Wählen Sie Index sortieren

# String819
source: Bussiness Location
de_de: Geschäftsstandort

# String82
source: Select Bank AC :
de_de: Wählen Sie Bankkonto:

# String820
source: GoDown Name
de_de: Lager Name

# String821
source: GoDown ID
de_de: Lager-ID

# String822
source: Is Default GoDown
de_de: Ist Standardlager

# String823
source: Stock Correction
de_de: Bestandskorrektur

# String824
source: Location Name
de_de: Standortnamen

# String826
source: Item search
de_de: Artikelsuche

# String827
source: Show Inactive Items Only
de_de: Nur inaktive Elemente anzeigen

# String828
source: Show Images
de_de: Bilder anzeigen

# String83
source: Select Bank Branch :
de_de: Wählen Sie Filiale:

# String831
source: Show Active Items Only
de_de: Nur aktive Elemente anzeigen

# String833
source: Item Quantity
de_de: Artikel Menge

# String834
source: View Sales History
de_de: Verkaufshistorie anzeigen

# String835
source: Purchase Sales History
de_de: Verkaufshistorie kaufen

# String836
source: Item Sales History
de_de: Artikel Verkaufsgeschichte

# String837
source: Item Purchase History
de_de: Artikel Kaufhistorie

# String838
source: Import Items
de_de: Gegenstände importieren

# String839
source: Upload Items
de_de: Artikel hochladen

# String84
source: Cheque Date :
de_de: Überprüfen Sie das Datum:

# String840
source: NewReceivedItemEntry
de_de: Neuer Eintrag für empfangene Artikel

# String841
source: Select Business Locaion :
de_de: Wählen Sie Unternehmensstandort:

# String842
source: Supplier Invoice Date :
de_de: Datum der Lieferantenrechnung:

# String843
source: Supplier Invoice Number :
de_de: Lieferantenrechnungsnummer:

# String844
source: Search :
de_de: Suche :

# String845
source: Filter Hierachy :
de_de: Filterhierarchie:

# String846
source: Received Item Entry Number :
de_de: Erhaltene Artikel-Eintragsnummer:

# String847
source: Receive Items On Date :
de_de: Erhalte Artikel am Datum:

# String848
source: PO Number :
de_de: Bestellnummer :

# String849
source: Supplier :
de_de: Lieferant:

# String85
source: Cheque Printer :
de_de: Drucker prüfen:

# String850
source: Payment Terms :
de_de: Zahlungsbedingungen :

# String851
source: Godown :
de_de: Lager :

# String852
source: Date :
de_de: Datum :

# String853
source: S No :
de_de: Sl-Nummer:

# String854
source: Image :
de_de: Bild :

# String855
source: Received paid Qty/Weight :
de_de: Erhaltene bezahlte Menge / Gewicht:

# String856
source: Measuring Unit :
de_de: Messeinheit:

# String857
source: Item Unit Price Before Tax :
de_de: Artikel Einzelpreis vor Steuern:

# String858
source: Item Level Discount Percent :
de_de: Artikel Rabatt Rabatt Prozent:

# String859
source: Invoice Level Discount Percent :
de_de: Rabatt Rabatt auf Rechnungsebene:

# String86
source: Print Check
de_de: Drucken Prüfen

# String860
source: Subtotal Before Tax :
de_de: Zwischensumme vor Steuern:

# String861
source: Tax Name:
de_de: Steuername:

# String862
source: Total Tax Amount:
de_de: Gesamtsteuerbetrag:

# String863
source: Tax Percent :
de_de: Steuerprozent:

# String864
source: Item Unit Price After Tax :
de_de: Artikel Stückpreis nach Steuern:

# String865
source: Sub Total After Tax :
de_de: Zwischensumme nach Steuern:

# String866
source: Effective Rate Per Unit :
de_de: Effektive Rate pro Einheit:

# String867
source: Sales Price :
de_de: Verkaufspreis :

# String868
source: MRP :
de_de: maximaler Verkaufspreis:

# String869
source: Sales Price Markup Percent :
de_de: Verkaufspreis Markup Prozent:

# String87
source: Bank Transfer
de_de: Banküberweisung

# String870
source: Sales Price Margin Percent :
de_de: Verkaufspreismarge in Prozent:

# String871
source: Sub Total Before Tax :
de_de: Zwischensumme vor Steuern:

# String872
source: Sub Total :
de_de: Zwischensumme:

# String873
source: Round Off Adjustment Amount :
de_de: Abrundungsbetrag:

# String879
source: Recieve Item
de_de: Erhaltene Artikel

# String88
source: Select Bank Account :
de_de: Wählen Sie Bankkonto:

# String880
source: Show Stock
de_de: Bestand anzeigen

# String881
source: Add New Item
de_de: Füge neuen Gegenstand hinzu

# String882
source: Remove Item
de_de: Gegenstand entfernen

# String883
source: Apply Discount
de_de: Rabatt anwenden

# String884
source: Select Business Location:
de_de: Wählen Sie Unternehmensstandort:

# String885
source: Received Item Entry Number:
de_de: Erhaltene Artikel-Eintragsnummer:

# String886
source: Filter Hierarchy:
de_de: Filterhierarchie:

# String887
source: By Template
de_de: Nach Vorlage

# String888
source: Item Name:
de_de: Artikelname:

# String889
source: Search Code:
de_de: Suchcode:

# String89
source: Select Bank Branch :
de_de: Wählen Sie Filiale:

# String890
source: Supplier Invoice Number:
de_de: Lieferantenrechnungsnummer:

# String891
source: Supplier Invoice Date:
de_de: Datum der Lieferantenrechnung:

# String892
source: Date :
de_de: Datum :

# String893
source: Received Item On Date :
de_de: Erhaltene Artikel am Datum:

# String894
source: Receive Items with existing Purchase Order
de_de: Empfange Artikel mit bestehender Bestellung

# String895
source: PO Number :
de_de: Bestellnummer :

# String896
source: Supplier :
de_de: Lieferant:

# String897
source: Payment Terms :
de_de: Zahlungsbedingungen :

# String898
source: days
de_de: Tage

# String899
source: Godown :
de_de: Lager :

# String9
source: New Invoice Amount :
de_de: Neue Rechnungssumme:

# String90
source: Transfer Date :
de_de: Überweisungsdatum :

# String900
source: Quantity Calculation
de_de: Mengenberechnung

# String901
source: Enter Quantity
de_de: Geben Sie die Menge ein

# String902
source: Calculate
de_de: Berechnung

# String903
source: Paid Qty/Weight
de_de: Bezahlte Menge / Gewicht

# String904
source: Received Paid Qty/Weight
de_de: Bezahlte Menge / Gewicht erhalten

# String905
source: Purchase Unit
de_de: Kaufeinheit

# String906
source: Purchase Price Before Tax
de_de: Kaufpreis vor Steuern

# String907
source: Sub Total After Tax
de_de: Zwischensumme nach Steuern

# String908
source: Sub Total Before Tax
de_de: Zwischensumme vor Steuern

# String909
source: Sales Price Markup Percent
de_de: Verkaufspreis Markup Prozent

# String91
source: Financial Account
de_de: Bankkonto

# String910
source: Total Quantity
de_de: Gesamtmenge

# String911
source: Number Of Packages :
de_de: Anzahl der Packstücke :

# String913
source: Receiving Employee :
de_de: Empfangender Mitarbeiter:

# String914
source: Note :
de_de: Hinweis :

# String915
source: Pick Message
de_de: Nachricht auswählen

# String916
source: Discount On Total Before Tax :
de_de: Rabatt auf Gesamtbetrag vor Steuern:

# String917
source: Discount Flat
de_de: Discount-Wohnung

# String918
source: Discount Percent
de_de: Rabatt in Prozent

# String919
source: Apply Discount
de_de: Rabatt anwenden

# String92
source: Select Credit Financial Account :
de_de: Wählen Sie Kreditkonto:

# String920
source: Invoice Discount Amount :
de_de: Rechnungsrabattsumme:

# String921
source: Current Advance With Supplier :
de_de: Aktueller Fortschritt beim Lieferanten:

# String923
source: Addtional Charges :
de_de: Zusätzliche Kosten :

# String924
source: Apply For Effective Price
de_de: Bewerben Sie sich für einen effektiven Preis

# String925
source: Sub Total Before Tax :
de_de: Zwischensumme vor Steuern:

# String926
source: Total Tax Amount :
de_de: Gesamtsteuerbetrag:

# String927
source: Sub Total :
de_de: Zwischensumme:

# String928
source: Round Off Adjustment Amount :
de_de: Abrundungsbetrag:

# String929
source: Total Amount :
de_de: Gesamtmenge :

# String93
source: Credits Limits
de_de: Kreditlimits

# String930
source: Use Supplier Advance Amount :
de_de: Lieferantenvorschussbetrag verwenden:

# String931
source: Pay In Cash
de_de: Bar bezahlen

# String932
source: Clone
de_de: klonen

# String933
source: Save In Draft
de_de: Im Entwurf speichern

# String934
source: Save & Print
de_de: Speichern und drucken

# String935
source: ReceiveItemManager
de_de: Erhaltener Artikel-Manager

# String936
source: From Date :
de_de: Ab Datum :

# String937
source: To Date :
de_de: Miteinander ausgehen :

# String938
source: Basic Price :
de_de: Grundpreis :

# String939
source: Unit Tax Amount :
de_de: Einheit Steuerbetrag:

# String94
source: Advanced Amount
de_de: Erweiterter Betrag

# String940
source: Tax Type :
de_de: Steuerart:

# String941
source: Tax Percent :
de_de: Steuerprozent:

# String942
source: Unit Price :
de_de: Einzelpreis :

# String943
source: Qty/Weight :
de_de: Menge / Gewicht:

# String944
source: Measuring Unit:
de_de: Messeinheit:

# String945
source: Discount Amount :
de_de: Rabattbetrag:

# String946
source: Spot Discount Reason :
de_de: Spot Rabatt Grund:

# String947
source: Show In Date Range
de_de: Im Datumsbereich anzeigen

# String948
source: Show Only Pending
de_de: Nur ausstehend anzeigen

# String949
source: Show Only Held
de_de: Zeige nur Held

# String95
source: Available Amount :
de_de: Verfügbare Menge :

# String950
source: Payment To Supplier
de_de: Zahlung an den Lieferanten

# String951
source: Receive Item Entry Nubmer
de_de: Artikel-Eintragsnummer erhalten

# String952
source: Is Payment By Cash
de_de: Ist die Zahlung mit Bargeld

# String953
source: Item Received Date
de_de: Artikelempfangsdatum

# String954
source: Godown Name
de_de: Lager Name

# String955
source: Supplier Name
de_de: Name des Anbieters

# String956
source: Total Tax Amount
de_de: Gesamtsteuerbetrag

# String957
source: Supplier Invoice Number
de_de: Lieferantenrechnungsnummer

# String958
source: Supplier Invoice Date
de_de: Datum der Lieferantenrechnung

# String959
source: Receive Item View
de_de: Artikelansicht erhalten

# String96
source: Used Amount :
de_de: Benutzter Betrag:

# String960
source: Select Business Location:
de_de: Wählen Sie Unternehmensstandort:

# String961
source: Received Item Entry Number:
de_de: Erhaltene Artikel-Eintragsnummer:

# String962
source: Auto save in Draft Every 2 Minutes
de_de: Automatisches Speichern im Entwurf alle 2 Minuten

# String963
source: Keep Focus on Last Added Item
de_de: Konzentriere dich auf das letzte hinzugefügte Element

# String964
source: Show Images
de_de: Bilder anzeigen

# String965
source: Item Entry By Template
de_de: Artikeleintrag nach Vorlage

# String966
source: Create Item If Not Exist
de_de: Artikel erstellen, wenn nicht vorhanden

# String967
source: Received Paid Qty/Weight
de_de: Bezahlte Menge / Gewicht erhalten

# String968
source: Measuring Unit
de_de: Maßeinheit

# String969
source: Item Level Discount Percent
de_de: Rabatt Rabatt auf Artikelebene

# String97
source: Approved Pending
de_de: Genehmigt Ausstehend

# String970
source: Invoice Level Discount Percent
de_de: Rabatt Rabatt auf Rechnungsebene

# String971
source: SubTotal Before Tax
de_de: Zwischensumme vor Steuern

# String972
source: Tax Name
de_de: Steuername

# String973
source: Total Tax Amount
de_de: Gesamtsteuerbetrag

# String974
source: Item Unit Price After Tax
de_de: Artikel Einzelpreis nach Steuern

# String975
source: Sub Total After Tax
de_de: Zwischensumme nach Steuern

# String976
source: Effective Rate Per Unit
de_de: Effektive Rate pro Einheit

# String977
source: Sales Price
de_de: Verkaufspreis

# String978
source: MRP
de_de: Maximaler Einzelhandelspreis

# String979
source: Sales Price Markup Percent
de_de: Verkaufspreis Markup Prozent

# String98
source: Customer Pending Amount :
de_de: Kunde ausstehender Betrag:

# String980
source: Discount On Total Before Tax :
de_de: Rabatt auf Gesamtbetrag vor Steuern:

# String981
source: Discount Flat
de_de: Discount-Wohnung

# String982
source: Invoice Discount Amount :
de_de: Rechnungsrabattsumme:

# String983
source: Current Advance With Supplier :
de_de: Aktueller Fortschritt beim Lieferanten:

# String984
source: Addtional Charges :
de_de: Zusätzliche Kosten :

# String985
source: Apply For Effective Price
de_de: Bewerben Sie sich für einen effektiven Preis

# String987
source: Show In Date Range
de_de: Im Datumsbereich anzeigen

# String988
source: Sales Return Number :
de_de: Umsatz Return-Nummer:

# String989
source: Total Item Qty :
de_de: Gesamtmenge des Artikels:

# String99
source: Allow Customer Pending Also
de_de: Dem Kunden auch erlauben

# String990
source: Return Amount :
de_de: Rückgabebetrag:

# String991
source: Customer Name :
de_de: Kundenname :

# String992
source: Customer Code :
de_de: Kundennummer :

# String993
source: Created By :
de_de: Erstellt von :

# String994
source: SelectEmployee
de_de: Wählen Sie Mitarbeiter aus

# String995
source: Commision Quick Position
de_de: Schnelle Position der Kommission

# String996
source: Can Have Appointment
de_de: Kann einen Termin haben

# String997
source: Work Shift Name
de_de: Arbeitsschichtname

# String998
source: View Item
de_de: Artikel anzeigen

# String999
source: ViewItemPurchaseHistory
de_de: Artikel anzeigen Kaufhistorie

# label1
source: AddNewCashTransfer
de_de: HinzufügenNeueGeldüberweisung

# label10
source: Select Cash Register:
de_de: Wählen Sie Kasse:

# label104
source: Apply date to existing records
de_de: Datum auf vorhandene Datensätze anwenden

# label105
source: Show warning for negative stock
de_de: Warnung für negativen Bestand anzeigen

# label106
source: Show warning when sale price is less than purchase &#xa;price
de_de: Warnung anzeigen, wenn der Verkaufspreis unter dem Einkaufspreis liegt

# label107
source: Tax settings
de_de: Steuereinstellungen

# label108
source: Default Tax rate
de_de: Standard Steuersatz

# label109
source: Tax 1 Printed Description
de_de: Steuer 1 gedruckte Beschreibung

# label11
source: Address:
de_de: Adresse:

# label110
source: Bank Details
de_de: Bankdaten

# label111
source: Bank Code :
de_de: Bankleitzahl :

# label113
source: Bank Branch :
de_de: Bankzweig:

# label114
source: Account Number :
de_de: Accountnummer :

# label115
source: Address
de_de: Adresse

# label116
source: Select Company logo
de_de: Wählen Sie Firmenlogo

# label117
source: Select Image
de_de: Bild auswählen

# label119
source: Create
de_de: Erstellen

# label120
source: Update
de_de: Aktualisieren

# label121
source: Customer
de_de: Kunde

# label122
source: Add Customer
de_de: Kunden hinzufügen

# label123
source: Customer Code :
de_de: Kundennummer :

# label125
source: Define My Own Code
de_de: Definieren Sie meinen eigenen Code

# label126
source: Customer Details
de_de: Kundendetails

# label127
source: First name :
de_de: Vorname :

# label128
source: Last name :
de_de: Familienname, Nachname :

# label129
source: Search Code :
de_de: Suchcode:

# label13
source: Cancel
de_de: Stornieren

# label130
source: Vat No :
de_de: Umsatzsteuernummer :

# label131
source: CST No :
de_de: CST-Nr .:

# label133
source: Is Active
de_de: Ist aktiv

# label134
source: Customer Display Name
de_de: Kundenanzeigename

# label135
source: Customer Name for Display :
de_de: Kundenname für die Anzeige:

# label136
source: Customer Loyality
de_de: Kundentreue

# label137
source: Is Enrolled for loyality Points
de_de: Ist für Treuepunkte angemeldet

# label138
source: Loyalty Number :
de_de: Loyalitätsnummer:

# label139
source: Auto-Generate Number
de_de: Automatisch generierte Nummer

# label14
source: CashRegisterAmountDetails
de_de: Details zum Kassenbuchbetrag

# label140
source: Enrollment Date :
de_de: Einschreibungsdatum:

# label141
source: Loyalty Points :
de_de: Treuepunkte :

# label143
source: Referred By :
de_de: Geworben von:

# label144
source: Is Loyalty points to referre on &#xa;Every Invoice
de_de: Ist Loyalty-Punkte auf jede Rechnung verweisen

# label145
source: Shipping Address
de_de: Lieferanschrift

# label146
source: Zip Code :
de_de: Postleitzahl :

# label147
source: Telephone Number :
de_de: Telefonnummer :

# label148
source: Billing Address
de_de: Rechnungsadresse

# label149
source: Same as Shipping Address
de_de: Gleich wie Versandadresse

# label15
source: Bussiness Location :
de_de: Geschäftsstandort:

# label150
source: Credit Limit / FA
de_de: Kreditlimit / FA

# label151
source: Use System default Credit Limit
de_de: Verwenden Sie das Standard-Kreditlimit des Systems

# label152
source: Credit Limit :
de_de: Kreditlimit :

# label154
source: FA Balance :
de_de: FA Gleichgewicht:

# label155
source: Add Customer Image
de_de: Kundenbild hinzufügen

# label156
source: Remove Image
de_de: Entferne Bild

# label157
source: Upload Image
de_de: Bild hochladen

# label158
source: Customer Group
de_de: Kundengruppe

# label16
source: Cash Register Number:
de_de: Kundengruppe :

# label161
source: Financial Account
de_de: Bankkonto

# label162
source: Opening Balance :
de_de: Anfangsbestand :

# label164
source: Invoices
de_de: Rechnungen

# label165
source: Add New Invoice
de_de: Neue Rechnung hinzufügen

# label166
source: Edit Invoice
de_de: Rechnung bearbeiten

# label167
source: Recurring invoices
de_de: Wiederkehrende Rechnungen

# label168
source: Payments
de_de: Zahlungen

# label169
source: Quotes
de_de: Zitate

# label17
source: Current Cash :
de_de: Aktuelles Bargeld:

# label170
source: Notes
de_de: Anmerkungen

# label171
source: Save
de_de: sparen

# label172
source: Attachment
de_de: Befestigung

# label177
source: Customergroup
de_de: Kundengruppe

# label179
source: Description:
de_de: Beschreibung:

# label18
source: Number of Cheques :
de_de: Anzahl der Schecks:

# label180
source: Customergrouplist
de_de: Kundengruppenliste

# label181
source: Add
de_de: Hinzufügen

# label182
source: Edit
de_de: Bearbeiten

# label183
source: Search
de_de: Suche

# label184
source: View
de_de: Aussicht

# label185
source: Delete
de_de: Löschen

# label186
source: Sl No
de_de: Sl. Nein

# label189
source: CustomerGroupView
de_de: Kundengruppenansicht

# label19
source: With Amount :
de_de: Mit Betrag:

# label191
source: Description:
de_de: Beschreibung:

# label192
source: Openingbalance
de_de: Anfangsbestand

# label193
source: Current Opening Balance :
de_de: Aktueller Anfangsbestand:

# label194
source: Save
de_de: sparen

# label195
source: Cr.
de_de: Kr.

# label197
source: Business Location :
de_de: Geschäftsstandort:

# label199
source: Transaction Date :
de_de: Transaktionsdatum :

# label2
source: Cash Register Number :
de_de: Kassennummer:

# label20
source: Number of Credit Card Slips :
de_de: Anzahl der Kreditkartenauszüge:

# label200
source: LogIn
de_de: Anmeldung

# label201
source: User Name :
de_de: Nutzername :

# label202
source: Password :
de_de: Passwort :

# label203
source: Change Quantity
de_de: Menge ändern

# label205
source: Unit
de_de: Einheit

# label21
source: With Amount :
de_de: Mit Betrag:

# label22
source: Total :
de_de: Gesamt:

# label23
source: Close
de_de: Schließen

# label24
source: Cancel
de_de: Stornieren

# label25
source: ChangeBussinessLocation
de_de: Geschäftsstandort ändern

# label26
source: Select Location :
de_de: Ort auswählen :

# label27
source: Select Cash Register :
de_de: Wählen Sie Registrierkasse:

# label28
source: ChangeBussinessLocationWarningMessage
de_de: Ändern Sie die Warnmeldung für den Geschäftsstandort

# label29
source: There is an invoice i nprogress. Please cancel or hold current invoice.
de_de: Es ist eine Rechnung in Bearbeitung. Bitte stornieren oder halten Sie die aktuelle Rechnung.

# label3
source: Select Business Location :
de_de: Wählen Sie Unternehmensstandort:

# label30
source: Hold Invoice
de_de: Rechnung halten

# label31
source: Cancel Invoice
de_de: Rechnung stornieren

# label32
source: Do Nothing
de_de: Nichts tun

# label33
source: WindowCashRegister
de_de: Windows-Kasse

# label34
source: AddCategory
de_de: Kategorie hinzufügen

# label35
source: CategoryList
de_de: Kategorieliste

# label36
source: ChangeItemPrice
de_de: Artikelpreis ändern

# label39
source: Old Price :
de_de: Alter Preis :

# label4
source: From Cash Register :
de_de: Von der Kasse:

# label40
source: Old MRP :
de_de: Alte MRP:

# label41
source: % Increase By
de_de: % Erhöhung um

# label42
source: % Decrease By
de_de: % Verringern um

# label43
source: Percentage :
de_de: Prozentsatz:

# label44
source: New Base Price :
de_de: Neuer Grundpreis:

# label45
source: New Price(with tax) :
de_de: Neuer Preis (mit Steuern):

# label46
source: New MRP :
de_de: Neue MRP:

# label47
source: Price Change Reason :
de_de: Preisänderung Grund:

# label48
source: Percentage :
de_de: Prozentsatz:

# label49
source: Apply Change Permanently
de_de: Apply Änderung dauerhaft

# label5
source: To Cash Register :
de_de: Zur Kasse:

# label50
source: Change
de_de: Veränderung

# label51
source: Add New Company
de_de: Neue Firma hinzufügen

# label52
source: Business Location Details
de_de: Details zum Geschäftsstandort

# label53
source: Company Name:
de_de: Name der Firma:

# label54
source: Shop Name
de_de: Laden Name

# label55
source: ( Business location) :
de_de: (Wirtschaftsstandort):

# label56
source: Prefix for Documents :
de_de: Präfix für Dokumente:

# label57
source: Start Number for all documents :
de_de: Startnummer für alle Dokumente:

# label58
source: Tin Number :
de_de: Tin-Nummer:

# label59
source: Address line 1 :
de_de: Adresszeile 1 :

# label60
source: Address line 2 :
de_de: Adresszeile 2 :

# label61
source: City :
de_de: Stadt :

# label62
source: Country :
de_de: Land:

# label64
source: Phone Number :
de_de: Telefonnummer :

# label65
source: Mobile Number :
de_de: Handynummer :

# label67
source: State :
de_de: Zustand :

# label68
source: Website
de_de: Webseite

# label7
source: Transer to Cash Register
de_de: Überweisung an die Kasse

# label70
source: Financial Year
de_de: Geschäftsjahr

# label71
source: Day :
de_de: Tag:

# label72
source: Month :
de_de: Monat:

# label8
source: CashReg
de_de: Kasse

# label9
source: Select Location:
de_de: Ort auswählen:

# String1
source: demopage
de_de: Demoseite

# String10
source: Total Discount Amount :
de_de: Gesamter Rabattbetrag:
