Repository: sandhya1987/POS
Catalog: InvoicePOS/InvoicePOS/Properties/Resources.*.resx
Languages: de_de

# String423
source: SMS Setting:
de_de: SMS-Einstellung:

# String424
source: Email Setting:
de_de: E-Mail-Einstellung:

# String425
source: Email Template Setting:
de_de: E-Mail-Vorlageneinstellung:

# String426
source: Enable Email
de_de: E-Mail aktivieren

# String427
source: Additional Receipt Setting
de_de: Einstellung für zusätzlichen Beleg

# String428
source: Second Receipt Printer:
de_de: Zweiter Belegdrucker:

# String429
source: Second Receipt Print Formate:
de_de: Zweites Beleg-Druckformat:

# String43
source: Admin
de_de: Administrator

# String430
source: Number of Second Receipt Print:
de_de: Anzahl der Zweitbelegdrucke:

# String431
source: Print Seconr Recept on different Printer
de_de: Drucken Sie den zweiten Beleg auf einem anderen Drucker

# String432
source: Ask to prient everytime
de_de: Bitten Sie jedes Mal, zu drucken

# String433
source: Move Stock Setting
de_de: Bestandseinstellung verschieben

# String434
source: Move stock of delete invoice to a specified godown
de_de: Verschieben Sie den Bestand der gelöschten Rechnung in eine bestimmte Grundeinstellung

# String435
source: Godown to keep stock of deleted Invoices
de_de: Godown, um gelöschte Rechnungen vorrätig zu halten

# String436
source: Company Name
de_de: Name der Firma

# String437
source: Shop Name
de_de: Laden Name

# String439
source: Address 1
de_de: Adresse 1

# String44
source: Cash Register:
de_de: Kasse:

# String440
source: Address 2
de_de: Adresse 2

# String441
source: State
de_de: Zustand

# String442
source: City
de_de: Stadt

# String444
source: Mobile Number
de_de: Handynummer

# String445
source: Phone Number
de_de: Telefonnummer

# String446
source: Business Location List
de_de: Geschäftsstandortliste

# String447
source: Define Own Code
de_de: Definieren Sie einen eigenen Code

# String449
source: Customer Details
de_de: Kundendetails

# String450
source: First name :
de_de: Vorname :

# String451
source: Last name :
de_de: Familienname, Nachname :

# String452
source: Search Code :
de_de: Suchcode:

# String453
source: Is Active
de_de: Ist aktiv

# String454
source: Customer Name for Display :
de_de: Kundenname für die Anzeige:

# String455
source: VAT No :
de_de: VAT Nr. :

# String457
source: Customer Loyalty
de_de: Kundentreue

# String458
source: Is Enrolled for Loyalty Points
de_de: Ist für Treuepunkte registriert

# String459
source: Loyalty Number :
de_de: Loyalitätsnummer:

# String460
source: Auto-Generate Number
de_de: Automatisch generierte Nummer

# String461
source: My-Define Number
de_de: Meine definierte Nummer

# String462
source: Enrollment Date :
de_de: Einschreibungsdatum:

# String463
source: Loyalty Points :
de_de: Treuepunkte :

# String464
source: Referred By :
de_de: Geworben von:

# String465
source: Is Loyalty points to referre on Every Invoice
de_de: Gibt Loyalty-Punkte an, die auf jede Rechnung verweisen

# String466
source: Shipping Address
de_de: Lieferanschrift

# String467
source: Address line 1 :
de_de: Adresse line 1 :

# String468
source: Address line 2 :
de_de: Adresse line 2 :

# String469
source: Billing Address
de_de: Rechnungsadresse

# String47
source: Item Name
de_de: Artikelname

# String470
source: Same as Shipping Address
de_de: Gleich wie Versandadresse

# String471
source: Credit Limit / FA
de_de: Kreditlimit / FA

# String472
source: Use System default Credit Limit
de_de: Verwenden Sie das Standard-Kreditlimit des Systems

# String473
source: FA Balance :
de_de: FA Gleichgewicht:

# String474
source: Add Customer Image
de_de: Kundenbild hinzufügen

# String475
source: Upload Image
de_de: Bild hochladen

# String476
source: Customer Group
de_de: Kundengruppe

# String477
source: Customer Group :
de_de: Kundengruppe :

# String478
source: Financial Account
de_de: Bankkonto

# String479
source: Opening Balance :
de_de: Anfangsbestand :

# String48
source: Price without tax
de_de: Preis ohne Steuern

# String480
source: Invoices
de_de: Rechnungen

# String481
source: Recurring invoices
de_de: Wiederkehrende Rechnungen

# String482
source: Payments
de_de: Zahlungen

# String483
source: Quotes
de_de: Zitate

# String484
source: Notes
de_de: Anmerkungen

# String485
source: Advanced Search
de_de: Erweiterte Suche

# String486
source: Or
de_de: Oder

# String487
source: And
de_de: Und

# String488
source: Comparison Operator :
de_de: Vergleichsoperator:

# String489
source: Column To Search
de_de: Zu suchende Spalte

# String49
source: Qty
de_de: Menge

# String490
source: Customer Code
de_de: Kundennummer

# String491
source: CurrentOpeningBalanceDetails
de_de: Aktuelle Eröffnungsbilanz Details

# String493
source: Recv Payment
de_de: Geld erhalten

# String494
source: Customer FA Account
de_de: Kunden-FA-Konto

# String496
source: Upload Items
de_de: Artikel hochladen

# String497
source: Import Items
de_de: Gegenstände importieren

# String498
source: View Ledger
de_de: Hauptbuch anzeigen

# String499
source: Customer Group Name
de_de: Name der Kundengruppe

# String5
source: Add Spot Discount for Total Invoice Bill Amount
de_de: Fügen Sie Spot-Rabatt für den gesamten Rechnungsbetrag hinzu

# String50
source: Discount
de_de: Rabatt

# String500
source: Is Enrolled For Loyalty Points
de_de: Ist für Treuepunkte eingetragen

# String501
source: Loyalty Number
de_de: Loyalitätsnummer

# String502
source: VAT no
de_de: VAT nr

# String503
source: CST no
de_de: CST nr

# String504
source: Name For Display
de_de: Name für die Anzeige

# String505
source: Show In Active Customer only
de_de: Nur inaktiven Kunden anzeigen

# String506
source: Show Active Customer only
de_de: Nur aktiven Kunden anzeigen

# String507
source: ImportDataForCustomer
de_de: Daten für Kunden importieren

# String508
source: Select File :
de_de: Datei aussuchen :

# String509
source: Start Import
de_de: Starten Sie den Import

# String51
source: Price with Discount
de_de: Preis mit Rabatt

# String510
source: ImportExcel
de_de: Importieren Sie Excel

# String511
source: Download Blank Excel Sheet
de_de: Leere Excel-Tabelle herunterladen

# String512
source: Browse
de_de: Durchsuche

# String513
source: Insert
de_de: Einfügen

# String514
source: Customer View
de_de: Kundenansicht

# String515
source: ViewLedger
de_de: Hauptbuch anzeigen

# String516
source: Select Company :
de_de: Wählen Sie Unternehmen:

# String517
source: Select Business Location :
de_de: Wählen Sie Unternehmensstandort:

# String518
source: Select Financial Account :
de_de: Wählen Sie Finanzkonto:

# String519
source: From :
de_de: Von :

# String52
source: Tax Price(%)
de_de: Steuerpreis (%)

# String520
source: Opening Balance :
de_de: Anfangsbestand :

# String521
source: Credit Total :
de_de: Kreditsumme:

# String522
source: Debit Total :
de_de: Sollsumme:

# String523
source: Net Total :
de_de: Netto Summe:

# String524
source: Cr.
de_de: Kr.

# String525
source: Db.
de_de: Lastschrift

# String526
source: To :
de_de: Zu :

# String527
source: View Details
de_de: Details anzeigen

# String528
source: Apply Time Range
de_de: Zeitbereich anwenden

# String529
source: closing Balance :
de_de: Schlussbilanz :

# String53
source: Total Tax
de_de: Gesamtsteuer

# String530
source: Transaction Date
de_de: Transaktionsdatum

# String531
source: Credit Amount
de_de: Kreditbetrag

# String532
source: Debit Amount
de_de: Sollbetrag

# String533
source: Narration Text
de_de: Erzählungstext

# String534
source: Document Type
de_de: Art des Dokuments

# String535
source: GST Number
de_de: GST-Nummer

# String536
source: Print
de_de: Drucken

# String537
source: CustomerList
de_de: Kundenliste

# String538
source: Time Range
de_de: Zeitspanne

# String539
source: From:
de_de: Von:

# String54
source: Total
de_de: Gesamt

# String540
source: To:
de_de: Zu:

# String541
source: View Details
de_de: Details anzeigen

# String542
source: Total Amount:
de_de: Gesamtmenge:

# String544
source: Item Name
de_de: Artikelname

# String545
source: Search Code
de_de: Suchcode

# String546
source: Catagory
de_de: Kategorie

# String547
source: Sales Qnt.
de_de: Verkaufsmenge

# String548
source: Sales Amount
de_de: Verkaufsmenge

# String549
source: Return Qnt.
de_de: Rückgabe Menge

# String55
source: PayNow
de_de: Zahl jetzt

# String550
source: Return Amount
de_de: Rückgabe Betrag

# String551
source: Total Amount
de_de: Gesamtmenge

# String552
source: Total Qnt.
de_de: Gesamtmenge

# String553
source: Total Record:
de_de: Gesamtergebnis:

# String554
source: Pending Invoices
de_de: Ausstehende Rechnungen

# String555
source: Date
de_de: Datum

# String556
source: Invoice No.
de_de: Rechnungsnummer

# String557
source: Customer Code
de_de: Kundennummer

# String558
source: Customer Name
de_de: Kundenname

# String559
source: Total Amount
de_de: Gesamtmenge

# String56
source: Invoice Number:
de_de: Rechnungsnummer:

# String560
source: Pending Amount
de_de: Ausstehende Summe

# String561
source: Pending Payment
de_de: Ausstehende Zahlung

# String562
source: Top Product
de_de: Spitzenprodukt

# String563
source: Item Code
de_de: Artikelcode

# String564
source: Item Name
de_de: Artikelname

# String566
source: Available Quantity
de_de: verfügbare Anzahl

# String567
source: Top Customer
de_de: Top-Kunde

# String568
source: Total No. of Invoices
de_de: Gesamtanzahl der Rechnungen

# String569
source: Total Purchase
de_de: Gesamtkauf

# String57
source: Invoice Date:
de_de: Rechnungsdatum:

# String570
source: Recent Invoices
de_de: Letzte Rechnungen

# String571
source: Invoice No.
de_de: Rechnungsnummer

# String572
source: Invoice Date
de_de: Rechnungsdatum

# String573
source: Top Vendor
de_de: Top-Anbieter

# String574
source: Supplier Code
de_de: Lieferantencode

# String575
source: Supplier Name
de_de: Name des Anbieters

# String576
source: Total No. of Purchase Orders
de_de: Gesamtanzahl der Bestellungen

# String577
source: Total Amount
de_de: Gesamtmenge

# String578
source: Pending Purchase Order
de_de: Ausstehende Bestellung

# String579
source: PO Number
de_de: Bestellnummer

# String58
source: Business Location:
de_de: Geschäftsstandort:

# String580
source: PO Amount
de_de: Bestellbetrag

# String581
source: Stock List
de_de: Lagerliste

# String583
source: Available Stock
de_de: Lagerbestand

# String584
source: Add_department
de_de: Abteilung hinzufügen

# String585
source: Department :
de_de: Abteilung:

# String586
source: Sort Index :
de_de: Sortierindex:

# String587
source: Add Photo
de_de: Foto hinzufügen

# String588
source: Remove Photo
de_de: Foto entfernen

# String589
source: sl
de_de: Sl. Nr.

# String59
source: Customer Info
de_de: Kundeninformation

# String590
source: Sort Index
de_de: Sortierindex

# String591
source: DepartmentView
de_de: Abteilungsansicht

# String592
source: Add Designation
de_de: Bezeichnung hinzufügen

# String593
source: Designation :
de_de: Bezeichnung:

# String594
source: Indexs
de_de: Indizes

# String595
source: Designation View
de_de: Bezeichnungsansicht

# String596
source: Designation
de_de: Bezeichnung

# String597
source: Emp Code
de_de: Mitarbeitercode

# String598
source: Emp Name
de_de: Mitarbeitername

# String599
source: Joining Date
de_de: Beitrittsdatum

# String6
source: Invoice Amount
de_de: Rechnungsbetrag

# String60
source: Customer :
de_de: Kunde:

# String600
source: Location Name
de_de: Standortnamen

# String601
source: Can Have Appointment
de_de: Kann einen Termin haben

# String602
source: Work Shift Name
de_de: Arbeitsschichtname

# String603
source: Employee Code :
de_de: Mitarbeitercode:

# String604
source: First Name :
de_de: Vorname :

# String605
source: Middle Name :
de_de: Zweiter Vorname :

# String606
source: DOB :
de_de: Geburtsdatum:

# String607
source: Marital Status :
de_de: Familienstand :

# String608
source: Gender :
de_de: Geschlecht:

# String609
source: Date Of Join :
de_de: Datum des Beitritts:

# String61
source: Available Credit Limit :
de_de: Verfügbares Kreditlimit:

# String610
source: Employee Designation :
de_de: Mitarbeiter Bezeichnung:

# String612
source: UnMarried
de_de: Unverheiratet

# String613
source: Male
de_de: Männlich

# String614
source: Female
de_de: Weiblich

# String615
source: Can request report vai SMS
de_de: Kann Bericht über SMS anfordern

# String616
source: Can approved accesse request vai SMS
de_de: Kann die Zugangsanfrage per SMS bestätigen

# String617
source: not An Employee
de_de: kein Angestellter

# String618
source: Can have appointment
de_de: Kann einen Termin haben

# String619
source: can be attached to invoice appointment
de_de: kann an Rechnungstermin angehängt werden

# String62
source: Sales Executive :
de_de: Verkaufsleiter :

# String620
source: Zip :
de_de: Postleitzahl :

# String621
source: Mobile :
de_de: Handy :

# String623
source: Website :
de_de: Webseite :

# String624
source: Working Shift :
de_de: Arbeitsschicht :

# String625
source: Sales Commission percent :
de_de: Prozent der Verkaufsprovision:

# String626
source: Commission quick position :
de_de: Schnelle Position der Kommission:

# String627
source: Maximun Sport Discount :
de_de: Maximaler Sport Rabatt:

# String628
source: EmployeeView
de_de: Mitarbeiteransicht

# String629
source: Employee Code
de_de: Mitarbeitercode

# String63
source: Customer Email :
de_de: Kunden-eMail :

# String630
source: First Name
de_de: Vorname

# String631
source: Middle Name
de_de: Zweiter Vorname

# String632
source: DOB
de_de: Geburtsdatum

# String633
source: Marital Status
de_de: Familienstand

# String634
source: Gender
de_de: Geschlecht

# String635
source: Date Of Join
de_de: Datum des Beitritts

# String636
source: business Location
de_de: Geschäftsstandort

# String637
source: Employee Designation
de_de: Mitarbeiter Bezeichnung

# String638
source: Can request report via SMS
de_de: Kann Bericht über SMS anfordern

# String639
source: Can approved accesse request via SMS
de_de: Kann die Zugangsanfrage per SMS bestätigen

# String64
source: Customer Mobile No :
de_de: Kunden Mobilnummer:

# String640
source: not An Employee
de_de: kein Angestellter

# String641
source: Can have appointment
de_de: Kann einen Termin haben

# String642
source: can be attached to invoice appointment
de_de: kann an Rechnungstermin angehängt werden

# String643
source: Website
de_de: Webseite

# String644
source: Working Shift
de_de: Arbeitsschicht

# String645
source: Sales Commission percent
de_de: Verkaufsprovision Prozent

# String646
source: Commission quick position
de_de: Schnelle Position der Kommission

# String647
source: Last Name
de_de: Familienname

# String648
source: Maximun Sport Discount
de_de: Höchster Spot-Rabatt

# String649
source: Employee List
de_de: Mitarbeiterliste

# String65
source: Send Email To Customer
de_de: Senden Sie eine E-Mail an den Kunden

# String650
source: Reopen
de_de: Wieder öffnen

# String651
source: Estimate Number
de_de: Schätzungsnummer

# String652
source: Estimate Date
de_de: Geschätztes Datum

# String653
source: Grand Total
de_de: Gesamtsumme

# String654
source: Tax Grand Total
de_de: Steuer Grand Total

# String655
source: Total Item Qty
de_de: Gesamtartikel Menge

# String656
source: Customer Name
de_de: Kundenname

# String657
source: Invoice Note
de_de: Rechnungsnummer

# String658
source: Hold Note
de_de: Notiz halten

# String659
source: Invoice Status
de_de: Rechnungsstatus

# String66
source: Send SMS To Customer
de_de: Senden Sie eine SMS an den Kunden

# String660
source: Employee Login
de_de: Mitarbeiter Login

# String661
source: Cash Register
de_de: Kasse

# String663
source: Delivery Date
de_de: Lieferdatum

# String664
source: Delivery Time Slot
de_de: Lieferzeit Slot

# String665
source: Customer Comment
de_de: Kundenkommentar

# String666
source: Print Count
de_de: Druckanzahl

# String667
source: Invoice Number
de_de: Rechnungsnummer

# String668
source: Invoice Reference Number
de_de: Rechnungsreferenznummer

# String669
source: Invoice Date
de_de: Rechnungsdatum

# String67
source: Invoice Info
de_de: Rechnungsinformationen

# String670
source: ViewEstimate
de_de: Schätzung anzeigen

# String671
source: Estimate Number :
de_de: Schätznummer:

# String672
source: Invoice Number :
de_de: Rechnungsnummer:

# String673
source: Payment Status :
de_de: Zahlungsstatus :

# String674
source: ABD Number :
de_de: ABD Nummer:

# String675
source: Loyalty Points Given :
de_de: Treuepunkte gegeben:

# String676
source: Reference Number :
de_de: Referenznummer :

# String677
source: Goods Delivered :
de_de: Waren geliefert:

# String678
source: Sms Invoice :
de_de: Sms-Rechnung:

# String679
source: Payment Type :
de_de: Zahlungsart :

# String68
source: Total Before Round off :
de_de: Insgesamt vor der Runde:

# String680
source: Payment Cleared Date :
de_de: Zahlung gelöscht Datum:

# String681
source: Cash Register :
de_de: Kasse :

# String682
source: Email Invoice :
de_de: E-Mail-Rechnung:

# String683
source: Estimate No
de_de: Schätzung Nr

# String685
source: Item Name
de_de: Artikelname

# String686
source: Estimate Date
de_de: Geschätztes Datum

# String687
source: TaxType
de_de: Steuerart

# String688
source: Tax Percent
de_de: Steuerprozent

# String689
source: Unit price
de_de: Einzelpreis

# String69
source: Round off Amount :
de_de: Abrundung Betrag:

# String690
source: Qty/Weight
de_de: Menge / Gewicht:

# String694
source: Total Tax Amount
de_de: Gesamtsteuerbetrag

# String695
source: Tax Included :
de_de: Steuern inklusive :

# String696
source: Discount Amount :
de_de: Rabattbetrag:

# String697
source: Number Of ITems :
de_de: Anzahl der Teile :

# String698
source: Quantity Total :
de_de: Menge insgesamt:

# String699
source: Total :
de_de: Gesamt:

# String7
source: Discount Amount :
de_de: Rabattbetrag:

# String70
source: Total :
de_de: Gesamt:

# String700
source: Round Off Amount :
de_de: Rundungsbetrag:

# String701
source: Print as Invoice
de_de: Drucken als Rechnung

# String702
source: AddGoDown
de_de: Fügen Sie GoDown hinzu

# String703
source: GoDown Name
de_de: Lager Name

# String704
source: Is Active
de_de: Ist aktiv

# String705
source: GoDown Name
de_de: Lager Name

# String706
source: ViewGoDown
de_de: Lager ansehen

# String707
source: Window_GodownList
de_de: Window_Lagerliste

# String708
source: Is Default GoDown
de_de: Ist Standardlager

# String709
source: Stock Correction
de_de: Bestandskorrektur

# String71
source: Quantity Total :
de_de: Menge insgesamt:

# String710
source: From Date:
de_de: Ab Datum:

# String711
source: To Date:
de_de: Miteinander ausgehen:

# String712
source: Apply Date
de_de: Verabreichungsdatum

# String713
source: Export Item
de_de: Artikel exportieren

# String714
source: Upload Item
de_de: Artikel hochladen

# String715
source: Inv Number
de_de: Inv-Nummer

# String716
source: Invoice Date
de_de: Rechnungsdatum

# String717
source: Grand Total
de_de: Gesamtsumme

# String718
source: Tax Grand Total
de_de: Steuer Grand Total

# String719
source: Total Item Quantity
de_de: Gesamtartikelmenge

# String72
source: Number Of Item :
de_de: Anzahl der Artikel:

# String720
source: Returnable Amount
de_de: Mehrwegbetrag

# String721
source: Invoice Pending Amount
de_de: Rechnung ausstehender Betrag

# String722
source: Customer Name
de_de: Kundenname

# String723
source: Estimate Invoice Number
de_de: Rechnungsnummer schätzen

# String724
source: Employee Login
de_de: Mitarbeiter Login

# String725
source: Cash Register
de_de: Registrierkasse

# String726
source: Number Of Item
de_de: Anzahl der Artikel

# String727
source: View Invoice
de_de: Rechnung anzeigen

# String728
source: Payment Status :
de_de: Zahlungsstatus :

# String729
source: Invoice NO:
de_de: Rechnungsnummer:

# String73
source: Discount Included :
de_de: Rabatt inbegriffen:

# String730
source: Good Delivered:
de_de: Gut geliefert:

# String731
source: Loyalty Point :
de_de: Loyalitätspunkt:

# String732
source: Estimate No:
de_de: Loyalitätspunkt:

# String733
source: Customer Name:
de_de: Kundenname:

# String734
source: Cash Register :
de_de: Kasse :

# String735
source: Payment Type:
de_de: Zahlungsart:

# String736
source: Email Invoice:
de_de: E-Mail-Rechnung:

# String737
source: SMS Invoice:
de_de: SMS-Rechnung:

# String738
source: Sale Quantity
de_de: Verkaufsmenge

# String739
source: MRP
de_de: maximaler Verkaufspreis

# String74
source: Tax Included :
de_de: Steuern inklusive :

# String740
source: Sales Price
de_de: Verkaufspreis

# String741
source: Sales Measuring Unit
de_de: Verkaufsmesseinheit

# String742
source: Purchase Measuring Unit
de_de: Kauf Messeinheit

# String743
source: Modified By
de_de: Angepasst von

# String744
source: Modification Date
de_de: Änderungsdatum

# String745
source: Category Name
de_de: Kategoriename

# String746
source: Display Index
de_de: Index anzeigen

# String747
source: Item Group Name
de_de: Artikel Gruppenname

# String748
source: Name in Regional Language
de_de: Name in der regionalen Sprache

# String749
source: Retunable Amount :
de_de: Mehrwegbetrag:

# String75
source: Tax Details :
de_de: Steuerdetails:

# String750
source: Tax Included :
de_de: Steuern inklusive :

# String751
source: Discount Included :
de_de: Rabatt inbegriffen:

# String752
source: Rount OF Amount :
de_de: Runde der Menge:

# String753
source: Total
de_de: Gesamt

# String754
source: Quantity Total :
de_de: Menge insgesamt:

# String755
source: Number Of Item :
de_de: Anzahl der Artikel:

# String756
source: Spot Discount Reason :
de_de: Spot Rabatt Grund:

# String757
source: Spot Discount Amount :
de_de: Spot Rabatt Betrag:

# String758
source: Creator Name :
de_de: Name des Erstellers:

# String759
source: ChangeInvoiceCustomer
de_de: Rechnungsempfänger ändern

# String76
source: Cash
de_de: Kasse

# String760
source: Invoice Number :
de_de: Rechnungsnummer:

# String761
source: ImportDataItem
de_de: Datenelement importieren

# String762
source: Start Import
de_de: Starten Sie den Import

# String763
source: Select File :
de_de: Datei aussuchen :

# String764
source: ImportExcel
de_de: Importieren Sie Excel

# String765
source: Download Blank Excel Sheet
de_de: Leere Excel-Tabelle herunterladen

# String766
source: Browse
de_de: Durchsuche

# String767
source: InvoiceDeliveryDetails
de_de: Details zur Rechnungszustellung

# String768
source: Employee :
de_de: Mitarbeiter :

# String769
source: Invoice Delivery Date :
de_de: Lieferdatum der Rechnung:

# String77
source: Select Cash Register :
de_de: Wählen Sie Kasse:

# String770
source: Receiver's Name"
de_de: Name des Empfängers

# String771
source: Note :
de_de: Hinweis :

# String772
source: Pick Meassage
de_de: Nachricht auswählen

# String773
source: No Delivery Details
de_de: Keine Lieferdetails

# String774
source: Item Add/Edit Page
de_de: Element Seite hinzufügen / bearbeiten

# String775
source: Add Item Image
de_de: Artikelbild hinzufügen

# String776
source: Opening Stock :
de_de: Anfangsbestand :

# String777
source: Key Words :
de_de: Schlüsselwörter :

# String778
source: Display Index :
de_de: Anzeigeindex:

# String779
source: Accessories Keywords :
de_de: Zubehör Schlüsselwörter:

# String78
source: Amount :
de_de: Menge :

# String780
source: Item Description :
de_de: Artikelbeschreibung :

# String781
source: Attachments
de_de: Anlagen

# String782
source: Add op. Stock
de_de: Hinzufügen Stock

# String783
source: Item Details
de_de: Artikeldetails

# String785
source: Auto Generate
de_de: Automatisch generieren

# String786
source: Define My Own
de_de: Definieren Sie mein eigenes

# String788
source: Item Unique Name :
de_de: Eindeutiger Name des Artikels:

# String789
source: Item Group Name :
de_de: Artikel Gruppenname:

# String79
source: Cheque
de_de: Prüfen

# String790
source: Name in Regional Language :
de_de: Name in der regionalen Sprache:
