Repository: sandhya1987/POS
Catalog: InvoicePOS/InvoicePOS/Properties/Resources.*.resx
Languages: de_de

# String1382
source: Invoice Number:
de_de: Rechnungsnummer:

# String1383
source: Stock
de_de: Lagerbestand

# String1384
source: Sup. Pay
de_de: Lieferung Zahlung

# String1385
source: Rcv. item
de_de: Erhaltenen Artikel

# String1386
source: Sale Return
de_de: Verkauf zurück

# String1387
source: Cash Reg
de_de: Kasse

# String1388
source: Paymt Rec.
de_de: Zahlung erhalten

# String1389
source: Buss. Loc.
de_de: Geschäftsstandort

# String1390
source: Item Loc.
de_de: Artikelstandort

# String1391
source: Category
de_de: Kategorie

# String1392
source: DailySales
de_de: Tägliche Verkäufe

# String1393
source: Report
de_de: Bericht

# String1394
source: Loyalty
de_de: Loyalität

# String1396
source: Access Rights
de_de: Zugangsrechte

# String1397
source: Estimate
de_de: Schätzen

# String1398
source: Currency Symbol with Specialized Font :
de_de: Währungssymbol mit Spezialisierter Schrift:

# String1399
source: Apply
de_de: Sich bewerben

# String1400
source: Operations
de_de: Operationen

# String1401
source: Offer Settings
de_de: Angebotseinstellungen

# String1402
source: Refresh
de_de: Aktualisierung

# String1403
source: ViewCashReg
de_de: Kasse anzeigen

# String1404
source: Barcode Prefix
de_de: Barcode-Präfix

# String1405
source: Telephone Nubmer
de_de: Telefonnummer

# String1406
source: Department List
de_de: Abteilungsliste

# String1407
source: Address1 :
de_de: Adresse 1 :

# String1408
source: Address2 :
de_de: Adresse 2 :

# String1409
source: Telephone :
de_de: Telefon:

# String1410
source: Zip
de_de: Postleitzahl

# String1411
source: Telephone
de_de: Telefon

# String1412
source: Mobile
de_de: Handy

# String1414
source: Name in Regional Language
de_de: Name in der regionalen Sprache

# String1415
source: Sl No :
de_de: SL Nummer:

# String1417
source: Supplier Name:
de_de: Name des Anbieters:

# String1418
source: Total Item Qty:
de_de: Gesamtmenge des Artikels:

# String1419
source: Invoice Status:
de_de: Rechnungsstatus:

# String1420
source: Invoice Sales Executive Name :
de_de: Name des Rechnungsverkaufsleiters:

# String1421
source: Catagory Name
de_de: Kategoriename

# String1423
source: Customer Email
de_de: Kunden-eMail

# String1424
source: Select For Payment
de_de: Wählen Sie Für Zahlung

# String1425
source: Select Business Location
de_de: Wählen Sie Unternehmensstandort

# String1426
source: Sales from
de_de: Verkauf von

# String1427
source: Round of Amount
de_de: Betragsrunde

# String1428
source: Item
de_de: Artikel

# String1429
source: From
de_de: Von

# String1430
source: Address Line 1
de_de: Adresse Line 1

# String1431
source: Address Line 2
de_de: Adresse Line 2

# String1432
source: Zip Code
de_de: Postleitzahl

# String1433
source: Contact Info
de_de: Kontaktinformation

# String1434
source: Telephone No
de_de: Telefonnummer

# String1435
source: Mobile No
de_de: Mobil Nr

# String1437
source: Supplier Display Name
de_de: Anbieter Anzeigename

# String1438
source: User Field List
de_de: Benutzerfeldliste

# String692
source: Discount Amount
de_de: Rabattbetrag
