Repository: sandhya1987/POS
Catalog: InvoicePOS/InvoicePOS/Properties/Resources.*.resx
Languages: de_de

# String100
source: Use Finanace Agency
de_de: Verwenden Sie die Finanzagentur

# String1000
source: Receive Item Entry Number :
de_de: Artikeleintragsnummer erhalten:

# String1001
source: Recive Item Entry Age :
de_de: Artikel-Eintrag erhalten

# String1002
source: Is Payment By Cash:
de_de: Ist die Zahlung mit Bargeld:

# String1003
source: Item Receive Date:
de_de: Artikel erhalten Datum:

# String1006
source: Payment Status:
de_de: Zahlungsstatus:

# String1007
source: Grand Total:
de_de: Gesamtsumme:

# String1008
source: Created By:
de_de: Erstellt von:

# String1009
source: Show In Date Change
de_de: In Datum ändern anzeigen

# String101
source: Agency Name :
de_de: Agenturname :

# String1010
source: ItemSalesHistory
de_de: Artikel Verkaufsgeschichte

# String1011
source: Estimate Invoice Number :
de_de: Rechnungsnummer schätzen:

# String1012
source: Estimate Date:
de_de: Geschätztes Datum:

# String1013
source: Billing Mobile Number:
de_de: Abrechnung Handy Nummer:

# String1014
source: Delivery Status:
de_de: Lieferstatus:

# String1015
source: Invoice Pending Amount:
de_de: Rechnung ausstehender Betrag:

# String1016
source: Cash Register:
de_de: Kasse:

# String1017
source: Invoice Reference Number:
de_de: Rechnungsreferenznummer:

# String1018
source: Hold Invoice Note:
de_de: Rechnung halten Hinweis:

# String1019
source: Delivery Date:
de_de: Lieferdatum:

# String102
source: Finanace Agency Pending Amount :
de_de: Finanzagentur ausstehender Betrag:

# String1020
source: Delivery Time Slot:
de_de: Lieferzeit Slot:

# String1021
source: Finance Agency:
de_de: Finanzagentur:

# String1022
source: Advanced Booking Number:
de_de: Vorausbuchungsnummer:

# String1023
source: Advanced Booking Date:
de_de: Vorausbuchungsdatum:

# String1024
source: Print Count:
de_de: Druckanzahl

# String1025
source: INVOICE_ID:
de_de: Rechnungsnummer:

# String1026
source: Show Invoices Only :
de_de: Nur Rechnungen anzeigen:

# String1027
source: Cleared
de_de: Gelöscht

# String1028
source: Pending
de_de: steht aus

# String1029
source: Delivered
de_de: Geliefert

# String103
source: Total Received Amount :
de_de: Gesamtempfangsbetrag:

# String1030
source: Not Delivered
de_de: Nicht zugestellt

# String1031
source: Web Order
de_de: Web-Bestellung

# String1032
source: ViewInvoice
de_de: Rechnung anzeigen

# String1033
source: Print Invoice
de_de: Rechnung drucken

# String1034
source: Change Customer
de_de: Ändern Sie den Kunden

# String1035
source: Edit Invoice
de_de: Rechnung bearbeiten

# String1036
source: Delete Invoice
de_de: Rechnung löschen

# String1037
source: ViewPurchaseHistory
de_de: Kaufhistorie anzeigen

# String1038
source: Item Code :
de_de: Produktcode :

# String1039
source: Receive Item Date :
de_de: Artikel empfangen Datum:

# String104
source: Returnable Amount :
de_de: Mehrwegbetrag:

# String1040
source: Receive Item Entry Number :
de_de: Erhaltene Artikel-Eintragsnummer:

# String1041
source: Unit Price :
de_de: der Stückpreis

# String1042
source: Effective Rate Per Unit :
de_de: Effektive Rate pro Einheit:

# String1043
source: Supplier Name :
de_de: Name des Anbieters :

# String1044
source: ViewSalesHistory
de_de: Verkaufshistorie anzeigen

# String1045
source: Sales Price :
de_de: Verkaufspreis :

# String1046
source: Invoice Date :
de_de: Rechnungsdatum :

# String1047
source: ViewSalesInvoiceDetails
de_de: Details zu Verkaufsrechnungen anzeigen

# String1048
source: Item Slaes Executive Name :
de_de: Artikel Sales Executive Name:

# String1049
source: Item Sales Commission Amount :
de_de: Artikel Verkaufsprovision Betrag:

# String105
source: Total Commision Expense :
de_de: Gesamtkosten der Kommission:

# String1050
source: Spot Discount Amount :
de_de: Spot-Rabattbetrag:

# String1051
source: Spot Dscount Reason :
de_de: Spot Rabatt Grund:

# String1052
source: Creator Name :
de_de: Name des Erstellers:

# String1053
source: Note :
de_de: Hinweis :

# String1054
source: Item Sales Commission Amount :
de_de: Artikel Verkaufsprovision Betrag:

# String1055
source: FC Commission Amount :
de_de: FC Kommissionsbetrag:

# String1056
source: CC Commission Amount :
de_de: CC Kommissionsbetrag:

# String1057
source: Delivery Time Slot :
de_de: Lieferzeit Slot:

# String1058
source: Delivery Date :
de_de: Lieferdatum :

# String1059
source: Packing Charge Amount :
de_de: Verpackungsgebühr:

# String106
source: Pending Amount :
de_de: Ausstehende Summe :

# String1060
source: Freight Charge Amount :
de_de: Frachtkostenbetrag:

# String1061
source: Additional Tax Amount :
de_de: Zusätzlicher Steuerbetrag:

# String1062
source: Number Of Items :
de_de: Anzahl der Teile :

# String1063
source: Quantity Total :
de_de: Menge insgesamt:

# String1064
source: Tax Included :
de_de: Steuern inklusive :

# String1065
source: Print as Original Invoice
de_de: Drucken Sie als Originalrechnung

# String1066
source: Print Delivery Chalan
de_de: Drucken Lieferung Challan

# String1067
source: Receive Payment
de_de: Geld erhalten

# String1068
source: View Batch Quantity
de_de: Stapelmenge anzeigen

# String1069
source: View Composite Tax Return
de_de: Zusammengesetzte Steuererklärung anzeigen

# String107
source: Advanced Amount :
de_de: Fortgeschrittener Betrag:

# String1070
source: Show Tax Detail
de_de: Zeige Steuerdetails

# String1071
source: Return Selected Item
de_de: Gewählten Artikel zurückgeben

# String1072
source: Complete Export Invoice Item for Item Entry
de_de: Komplette Export-Rechnungsposition für die Artikeleingabe

# String1073
source: Export Invoice Item for Item Entry
de_de: Rechnungsposition für Artikeleintrag exportieren

# String1074
source: Invoice Delivery Details
de_de: Details zur Rechnungszustellung

# String1075
source: Show Measuring Denomination
de_de: Zeigen Sie Denomination

# String1076
source: MArk as not Delivered
de_de: Als nicht geliefert markieren

# String1077
source: Add Selected Item Label
de_de: Markierte Artikelbezeichnung hinzufügen

# String1078
source: Sales Return Details
de_de: Rücksendungsdetails

# String1079
source: Customer Ledger
de_de: Kundenbuchhaltung

# String108
source: Note:
de_de: Hinweis:

# String1080
source: View Batch Quantity
de_de: Stapelmenge anzeigen

# String1081
source: Item List
de_de: Artikelliste

# String1082
source: Opening stock
de_de: Anfangsbestand

# String1083
source: Quantity :
de_de: Menge :

# String1084
source: Warehouse :
de_de: Warenhaus :

# String1085
source: Add Loyalty Settings
de_de: Fügen Sie Loyalitätseinstellungen hinzu

# String1086
source: Loyalty Settings Name
de_de: Loyalitätseinstellungen Name

# String1087
source: Performance weightage
de_de: Leistungsgewicht

# String1088
source: From Date
de_de: Ab Datum

# String1089
source: To Date
de_de: bis Datum

# String109
source: Goods Delivered
de_de: Waren geliefert

# String1090
source: Customer Group
de_de: Kundengruppe

# String1091
source: Is Default Settings
de_de: Ist Standardeinstellungen

# String1092
source: Use for a Customer Group
de_de: Verwenden Sie für eine Kundengruppe

# String1093
source: Use For a Collection
de_de: Verwenden Sie für eine Sammlung

# String1094
source: Invoice amount Exceeding
de_de: Rechnungsbetrag Überschreitung

# String1095
source: Conversion Factor
de_de: Umrechnungsfaktor

# String1096
source: Flat Points
de_de: Flache Punkte

# String1097
source: Show all Loyalty Settings
de_de: Zeige alle Loyalitätseinstellungen

# String1098
source: Show inactive settings only
de_de: Nur inaktive Einstellungen anzeigen

# String1099
source: Start Date
de_de: Anfangsdatum

# String11
source: Discount Percentage(%) :
de_de: Rabatt Prozentsatz (%):

# String110
source: Print Delivery Challan
de_de: Drucken Lieferung Challan

# String1100
source: Is Default
de_de: Ist Standard

# String1101
source: End Date
de_de: Endtermin

# String1102
source: Referal Points
de_de: Empfehlungspunkte

# String1103
source: Preference Weightage
de_de: Präferenzgewichtung

# String1104
source: LoyaltyView
de_de: Loyalität anzeigen

# String1105
source: Collection
de_de: Sammlung

# String1106
source: LoyaltyList
de_de: Loyalitätsliste

# String1107
source: Customer Info
de_de: Kundeninformation

# String1108
source: Customer
de_de: Kunde

# String1109
source: Customer Email:
de_de: Kunden-eMail:

# String111
source: Save Returnable Amount as Cash Advance
de_de: Sichern Sie den rückzahlbaren Betrag als Barkredit

# String1110
source: Other Payment Amount
de_de: Anderer Zahlungsbetrag

# String1111
source: Customer Contact No:
de_de: Kundenkontakt Nr .:

# String1112
source: Is Mail Send
de_de: Ist Mail senden

# String1113
source: Current Payble Amount
de_de: Laufender fälliger Betrag

# String1114
source: Number of Days Due
de_de: Anzahl der fälligen Tage

# String1115
source: Adjusted Amount
de_de: Angepasster Betrag

# String1116
source: Penalty Amount
de_de: Strafbetrag

# String1117
source: Actual Penalty Amount
de_de: Aktueller Strafbetrag

# String1118
source: Adjusted Penalty Amount
de_de: Angepasster Strafbetrag

# String1119
source: Adjust Balance
de_de: Balance anpassen

# String112
source: Save Estimate
de_de: Schätzung speichern

# String1120
source: Paidable Amount
de_de: Bezahlbarer Betrag

# String1121
source: Select Cash Register :
de_de: Wählen Sie Kasse:

# String1122
source: Amount :
de_de: Menge :

# String1123
source: Total Selected Payble Amount
de_de: Summe ausgewählter fälliger Betrag

# String1124
source: Total Receive Amount
de_de: Summe empfangener Betrag

# String1125
source: Returnable Balance
de_de: Mehrwegguthaben

# String1126
source: Receive Payment Number
de_de: Zahlungsnummer erhalten

# String1127
source: Receive Payment No
de_de: Zahlungsnummer erhalten

# String1128
source: Amount
de_de: Menge

# String1129
source: ViewReceivePayment
de_de: Empfangene Zahlung anzeigen

# String113
source: Save & Print Booking
de_de: Buchung speichern und drucken

# String1130
source: Other Payment Amount
de_de: Anderer Zahlungsbetrag

# String1131
source: Customer Contact No
de_de: Kundenkontakt Nr

# String1132
source: Is Mail Send
de_de: Ist Mail senden

# String1133
source: Current Payble Amount
de_de: Laufender fälliger Betrag

# String1134
source: ReceivePayment
de_de: Geld erhalten

# String1135
source: Finance Agency
de_de: Finanzagentur

# String1136
source: Payment Mode
de_de: Zahlungsart

# String1137
source: Type
de_de: Art

# String1138
source: Supplier
de_de: Lieferant

# String1139
source: Supplier Email
de_de: Lieferanten-E-Mail

# String114
source: Save & Print Estimate
de_de: Speichern und Drucken Schätzung

# String1140
source: Delivery To
de_de: Lieferung nach

# String1141
source: Send Emil To Supplier
de_de: Senden Sie eine E-Mail an den Lieferanten

# String1142
source: Item Price Before TAX
de_de: Artikel Preis vor Steuern

# String1143
source: Sub Total Before TAX
de_de: Zwischensumme vor Steuern

# String1144
source: Tax Percent
de_de: Steuerprozent

# String1145
source: Sub Total After Tax
de_de: Zwischensumme nach Steuern

# String1146
source: Effective rate Per unit
de_de: Effektive Rate pro Einheit

# String1147
source: Terms and Conditions
de_de: Geschäftsbedingungen

# String1148
source: Quantity Calculation
de_de: Mengenberechnung

# String1149
source: Enter Quantity
de_de: Geben Sie die Menge ein

# String115
source: Save & Print Invoice
de_de: Rechnung speichern und drucken

# String1150
source: PONumber
de_de: Bestellnummer

# String1151
source: POStatus
de_de: Bestellstatus

# String1152
source: POType
de_de: Bestellart

# String1153
source: PODate
de_de: Bestelldatum

# String1154
source: Supplied By
de_de: Geliefert von

# String1155
source: Created By
de_de: Erstellt von

# String1156
source: PO List
de_de: Bestellliste

# String1157
source: ReportAllItem
de_de: Alle Artikel melden

# String1158
source: ReportPO
de_de: Bestellung melden

# String1159
source: POS SALESPERSON RESULTS REPORT
de_de: POS-VERKÄUFER-ERGEBNISBERICHT

# String116
source: Save Booking
de_de: Buchung speichern

# String1160
source: Salesperson
de_de: Verkäufer

# String1161
source: Store
de_de: aufbewahren

# String1162
source: Report run
de_de: Berichtslauf

# String1167
source: To
de_de: Zu

# String1168
source: Add Report Group
de_de: Berichtsgruppe hinzufügen

# String1169
source: Report Group Name
de_de: Berichtsgruppenname

# String117
source: Save Invoice
de_de: Rechnung speichern

# String1170
source: GenerateReport
de_de: Bericht generieren

# String1171
source: Preview
de_de: Vorschau

# String1172
source: Add Report Name
de_de: Berichtsname hinzufügen

# String1173
source: Report Name :
de_de: Berichtsname:

# String1174
source: Report Description :
de_de: Bericht Beschreibung:

# String1175
source: New
de_de: Neu

# String1176
source: Delete Group
de_de: Gruppe löschen

# String1177
source: New Group
de_de: Neue Gruppe

# String1178
source: Edit Group
de_de: Gruppe bearbeiten

# String1179
source: Delete Group
de_de: Gruppe löschen

# String118
source: Show Stock
de_de: Bestand anzeigen

# String1180
source: Search keyword
de_de: Suchbegriff suchen

# String1181
source: Godown
de_de: einlagern

# String1182
source: Invoice No
de_de: Rechnungsnummer

# String1183
source: Sales Return No
de_de: Umsatzrücksendungen Nr

# String1184
source: Out Standing Balance
de_de: Offener Betrag

# String1185
source: Sale Quantity
de_de: Verkaufsmenge

# String1186
source: Sales Price
de_de: Verkaufspreis

# String1187
source: Sales Measuring Unit
de_de: Verkaufsmesseinheit

# String1188
source: Tax Persent
de_de: Steuerprozent

# String1189
source: Invoice Id
de_de: Rechnungs-ID

# String119
source: Item Name :
de_de: Artikelname :

# String1190
source: Sale Id
de_de: Verkauf Id

# String1191
source: IssueStoreCredit
de_de: Problemspeicher-Gutschrift

# String1192
source: Return Cash
de_de: Bargeld zurückgeben

# String1193
source: Issue GiftCard
de_de: Ausgabe Geschenkkarte

# String1194
source: Issue Cheque
de_de: Problemprüfung

# String1195
source: BankTransfer
de_de: Banküberweisung

# String1196
source: Advance Amount
de_de: Vorausbetrag

# String1197
source: Aditional Tax Amount
de_de: Zusätzlicher Steuerbetrag

# String1198
source: Freight Charge
de_de: Frachtkosten

# String1199
source: Packaging Charge
de_de: Verpackungsgebühr

# String12
source: Apply Discount After Tax
de_de: Rabatt nach Steuern anwenden

# String1200
source: Sales Executive
de_de: Verkaufsleiter

# String1201
source: Total Quantity
de_de: Gesamtmenge

# String1202
source: Total Item
de_de: Gesamtartikel

# String1203
source: Grand Total
de_de: Gesamtsumme

# String1204
source: Stand By Amount
de_de: Bereitschaftsbetrag

# String1205
source: Remove&#xa; Item
de_de: Gegenstand entfernen

# String1206
source: Panding Amount
de_de: Ausstehende Summe

# String1207
source: Allow to Return without Invoice
de_de: Erlaube, ohne Rechnung zurückzukehren

# String1208
source: slno
de_de: SL-Nummer

# String1209
source: Note
de_de: Hinweis

# String121
source: Sales Price :
de_de: Verkaufspreis :

# String1210
source: Sales Return No
de_de: Verkauf Rückkehr Nr

# String1211
source: Return Amount
de_de: Rückgabe Betrag

# String1212
source: SalesReturnView
de_de: Umsatz Rücksendeansicht

# String1213
source: Out Standing Balance
de_de: Offener Betrag

# String1214
source: Invoice
de_de: Rechnung

# String1215
source: Printer
de_de: Drucker

# String1216
source: Currency
de_de: Währung

# String1218
source: Correction Transaction
de_de: Korrekturtransaktion

# String1219
source: Stock Transfer Transaction
de_de: Umlagerungstransaktion

# String122
source: Item Name :
de_de: Artikelname :

# String1220
source: Closing Stock
de_de: Schlussbestand

# String1221
source: Stock in
de_de: Einlagerung in

# String1222
source: Stock Out
de_de: Auslagerung

# String1223
source: Total Transaction
de_de: Gesamttransaktion

# String1224
source: sl
de_de: SL-Nummer

# String1225
source: Stock In
de_de: Einlagerung

# String1226
source: Stock Out
de_de: Auslagerung

# String1227
source: Narration
de_de: Erzählung

# String1228
source: Document Type
de_de: Art des Dokuments

# String1229
source: Document Name
de_de: Dokumentname

# String1230
source: Stock Transfer Number :
de_de: Umlagerungsnummer:

# String1231
source: Keep Focus on Last Added Item
de_de: Konzentriere dich auf das letzte hinzugefügte Element

# String1232
source: Do Not Show Negative Stock Warning Message
de_de: Keine Warnmeldung für negative Bestände anzeigen

# String1233
source: From Godown :
de_de: Aus dem Lager:

# String1234
source: To Godown :
de_de: Zum Lager:

# String1235
source: Received By :
de_de: Empfangen von :

# String1236
source: Send Email
de_de: E-Mail senden

# String1237
source: Sales Measuring Unit
de_de: Verkaufsmesseinheit

# String1238
source: Available Quantity
de_de: verfügbare Anzahl

# String1239
source: Total Stock Quantity :
de_de: Gesamtbestandsmenge:

# String124
source: Godown Name
de_de: Lager Name

# String1240
source: SaveButton
de_de: Schaltfläche speichern

# String1241
source: CancelButton
de_de: Schaltfläche abbrechen

# String1242
source: get all
de_de: Nimm alle

# String1243
source: ChngQntTransfer
de_de: Ändern Sie die Mengenübertragung

# String1244
source: Transfer Quantity
de_de: Übertragungsmenge

# String1245
source: Stock Currection
de_de: Bestandskorrektur

# String1246
source: Show Transaction
de_de: Transaktion anzeigen

# String1247
source: Stock Details
de_de: Lager Details

# String1248
source: Show Item
de_de: Artikel anzeigen

# String1249
source: Stock Ledger
de_de: Lagerbuchhaltung

# String1250
source: Stock Transfer
de_de: Umlagerung

# String1251
source: Show Stocks
de_de: Aktien anzeigen

# String1252
source: Upload Item
de_de: Artikel hochladen

# String1253
source: Export Item
de_de: Artikel exportieren

# String1254
source: Show Inactive Item Stock Only
de_de: Nur aktiven Bestand anzeigen

# String1255
source: Show Negetive Stock Only
de_de: Nur negativen Bestand anzeigen

# String1256
source: Donot Show Zero Stock
de_de: Keine Nullposition anzeigen

# String1257
source: Show Stock Expiring
de_de: Bestand auslaufen lassen

# String1258
source: Transfer request
de_de: Transferanforderung

# String1259
source: From Godown
de_de: Aus dem Lager

# String126
source: Quantity
de_de: die Quantität

# String1260
source: To Godown
de_de: Zum Lager

# String1261
source: Employee
de_de: der Arbeitnehmer

# String1262
source: Show Only Stock Correction
de_de: Nur Korrektur anzeigen

# String1263
source: Show Only Transfer Request
de_de: Nur Übertragungsanforderung anzeigen

# String1264
source: Show Only Stock Transfer
de_de: Nur Umlagerung anzeigen

# String1265
source: StockTransferView
de_de: Umlagerungssicht

# String1266
source: Stock Transfer Number :
de_de: Umlagerungsnummer:

# String1267
source: Keep Focus on Last Added Item
de_de: Konzentriere dich auf das letzte hinzugefügte Element

# String1268
source: Show Images
de_de: Bilder anzeigen

# String1269
source: Transferring Qty/Weight
de_de: Übertragung von Menge / Gewicht

# String127
source: Sales Measuring unit
de_de: Verkäufe Maßeinheit

# String1270
source: Sales &#xa;Measuring Unit
de_de: Verkäufe Maßeinheit

# String1271
source: Available Quantity
de_de: verfügbare Anzahl

# String1272
source: Total Stock Quantity :
de_de: Gesamtbestandsmenge:

# String1273
source: Vender Add/Edit Page
de_de: Anbieter Hinzufügen / Bearbeiten Seite

# String1274
source: Supplier Code :
de_de: Lieferantencode :

# String1275
source: Supplier Name :
de_de: Name des Anbieters :

# String1276
source: Preferred Supplier
de_de: Bevorzugter Lieferant

# String1277
source: General
de_de: Allgemeines

# String1278
source: Vat No :
de_de: Umsatzsteuernummer :

# String1279
source: UID No :
de_de: UID-Nr .:

# String128
source: Tax Details
de_de: Steuerdetails

# String1280
source: Payment Terms
de_de: Zahlungsbedingungen

# String1281
source: Payment needs to be settled within :
de_de: Die Zahlung muss innerhalb von:

# String1282
source: Number of days
de_de: Anzahl der Tage

# String1283
source: Address
de_de: Adresse

# String1284
source: Financial Account
de_de: Bankkonto

# String1285
source: Opening Balance :
de_de: Anfangsbestand :

# String1286
source: Supplier Display Name :
de_de: Anzeigename des Lieferanten:

# String1287
source: Save(F8)
de_de: Speichern (F8)

# String1289
source: Image
de_de: Bild

# String129
source: Tax Name :
de_de: Steuername:

# String1290
source: Supplier Code
de_de: Lieferantencode

# String1291
source: Supplier Name
de_de: Name des Anbieters

# String1292
source: vat No
de_de: Umsatzsteuernummer

# String1293
source: Cst No
de_de: Cst Nr

# String1294
source: Tin No
de_de: Tin Nr

# String1295
source: Pan No
de_de: Pan Nr

# String1296
source: Opening Balance
de_de: Anfangsbestand

# String1297
source: Show In Active Vendor only
de_de: Nur inaktiven Anbieter anzeigen

# String1298
source: View Ledger
de_de: Hauptbuch anzeigen

# String1299
source: View
de_de: Aussicht

# String13
source: Apply Discount Before Tax
de_de: Rabatt vor Steuern anwenden

# String130
source: Tax Price(%) :
de_de: Steuerpreis (%):

# String1300
source: Vender View
de_de: Lieferantenansicht

# String1301
source: SupplierViewLedger
de_de: Lieferantensicht-Ledger

# String1302
source: Window_SupplierList
de_de: Lieferantenliste

# String1303
source: SupplierPayView
de_de: Lieferantenbezahlungsansicht

# String1304
source: Payment Number :
de_de: Zahlungsnummer :

# String1306
source: Supplier Info
de_de: Lieferanteninfo

# String1307
source: Select the Supplier :
de_de: Wählen Sie den Lieferanten:

# String1308
source: Current Advance Amount :
de_de: Aktueller Vorschussbetrag:

# String1309
source: Other Pending Amount :
de_de: Anderer ausstehender Betrag:

# String131
source: Total Tax :
de_de: Gesamtsteuer:

# String1310
source: Total RIE Pending Amount :
de_de: Gesamt-RIE-Auszahlungsbetrag:

# String1311
source: Supplier Email :
de_de: Lieferanten E-Mail:

# String1312
source: Supplier Sms :
de_de: Anbieter Sms:

# String1313
source: Send Email To Supplier
de_de: Senden Sie eine E-Mail an den Lieferanten

# String1314
source: Send Email To Sms
de_de: Senden Sie eine E-Mail an Sms

# String1315
source: Show Pending Cheques
de_de: Ausstehende Überprüfungen anzeigen

# String1316
source: Receive Item Entry Info
de_de: Erhalte Artikel-Eintragsinfo

# String1317
source: Payment Due Date
de_de: Fälligkeitsdatum

# String1318
source: No Of Days Due
de_de: Keine der fälligen Tage

# String1319
source: Total Amount
de_de: Gesamtmenge

# String132
source: EstimateInvoice
de_de: Rechnungsschätzung

# String1320
source: Pending Amount
de_de: Ausstehende Summe

# String1321
source: Adjusted Amount
de_de: Angepasster Betrag

# String1322
source: Supp Inv Date
de_de: Datum der Lieferantenrechnung

# String1323
source: Rec Item Entry No
de_de: Eintrag Eintrag Nr

# String1324
source: Goods Rec Date
de_de: Warenaufnahmedatum

# String1325
source: Supp Inv No
de_de: Lieferantenrechnung Nr

# String1326
source: Total Tax Amount
de_de: Gesamtsteuerbetrag

# String1327
source: Total Of All Payment Mode :
de_de: Summe aller Zahlungsmodi:

# String1328
source: Advance Amount in Current Payment :
de_de: Vorschussbetrag in laufender Zahlung:

# String1329
source: Note :
de_de: Hinweis :

# String1330
source: Cheque No :
de_de: Überprüfen Sie Nein:

# String1331
source: Select Bank AC :
de_de: Wählen Sie Bankkonto:

# String1332
source: Select Bank Branch :
de_de: Wählen Sie Filiale:

# String1333
source: Cheque Date :
de_de: Überprüfen Sie das Datum:

# String1334
source: Cheque Printer :
de_de: Drucker prüfen

# String1335
source: Print Check
de_de: Drucken Prüfen

# String1336
source: Select Bank Account :
de_de: Wählen Sie Bankkonto:

# String1337
source: Select Bank Branch :
de_de: Wählen Sie Filiale:
